[{"name": "BURGERY RYBNE - FISHBURGERY. z sosem tatarskim", "categories": [], "rating": "4.4", "raters": "7", "likes": "551", "duration": "", "ingredients": ["600 g białych filetów rybnych bez skóry (np. miruna, dorsz, okoń morski, żabnica)", "mleko, jajko, mąka, sól i pieprz, bułka tarta, masło klarowane lub olej do smażenia", "4 BUŁKI HAMBURGEROWE", "sałata", "pomidor", "SOS TATARSKI"], "instructions": ["Mrożoną rybę najpierw dokładnie rozmrozić i osuszyć na papierowych ręcznikach. Rybę podzielić na 4 kawałki. Oprószyć solą, pieprzem, delikatnie mąką, następnie w roztrzepanym jajku z dodatkiem 3 łyżek mleka, na koniec w bułce tartej. Odłożyć.\n", "Tak przygotowane filety można usmażyć na maśle klarowanym na złoty kolor, po ok. 3 - 5 minuty z każdej strony lub upiec w piekarniku w następujący sposób: ustawić funkcję grilla w piekarniku lub 230 stopni C, na blaszkę do pieczenia lub do formy żaroodpornej wlać 2 łyżki oliwy, położyć na niej filety, po chwili odwrócić i wstawić do piekarnika na wyższą półkę. Grillować/piec przez ok. 3 minuty z każdej strony na złoty kolor.\n", "Przygotować SOS TATARSKI. Bułki przekroić i opiec na patelni grillowej lub podgrzać w piekarniku.\n", "Obie połówki bułki posmarować sosem tatarskim, na dolnej położyć filet ryby, sałatę i pomidora, następnie przykryć drugą połówką bułki.\n"], "tags": [], "link": "https://www.kwestiasmaku.com/przepis/burgery-rybne-fishburgery", "difficulty": ""}, {"name": "MAKARON Z KURCZAKIEM I SZPINAKIEM W SOSIE CURRY. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.8", "raters": "241", "likes": "10111", "duration": "", "ingredients": ["125 g makaronu wstążki np. pappardelle", "150 g szpinaku", "200 g filetu z kurczaka", "1 ząbek czosnku", "1 łyżka oliwy", "5 kawałków suszonych pomidorów", "1 łyżeczka curry (przyprawy w proszku)", "szczypta kurkumy", "80 ml śmietanki 30%"], "instructions": ["Makaron ugotować al dente w osolonej wodzie. W międzyczasie umyć i osuszyć szpinak. Pierś kurczaka pokroić w kosteczkę, doprawić solą, pieprzem i połową startego czosnku.\n", "Rozgrzać oliwę na patelni, włożyć kurczaka i obsmażyć z każdej strony. Na koniec dodać posiekane suszone pomidory.\n", "Następnie dodać resztę startego czosnku, przyprawę curry, kurkumę oraz szpinak i smażyć mieszając przez minutę aż szpinak zwiędnie.\n", "Dodać śmietankę, wymieszać i zagotować. Doprawić solą w razie potrzeby solą i pieprzem. Na patelnię z sosem włożyć makaron, wymieszać i chwilę pogotować aby sos zgęstniał. Wyłożyć do talerzy.\n"], "tags": ["hity kwestii smaku", "filety z kurczaka", "szybki obiad", "makarony", "makaron ze szpinakiem", "kurczak", "szpinak", "kurkuma", "suszone pomidory", "przyprawa curry"], "link": "https://www.kwestiasmaku.com/przepis/makaron-z-kurczakiem-i-szpinakiem-w-sosie-curry", "difficulty": ""}, {"name": "SCHAB GOTOWANY W SOSIE DYNIOWYM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.5", "raters": "28", "likes": "1132", "duration": "", "ingredients": ["700 g schabu", "1 łyżka masła + 1 łyżka oliwy", "1 por", "2 ząbki czosnku", "2 i 1/2 szklanki bulionu", "1 łyżka sosu sojowego", "150 g startej dyni", "po 1 łyżeczce mąki ziemniaczanej i pszennej", "1 łyżka posiekanej natki pietruszki", "przyprawy: 1 listek laurowy, 2 ziela angielskie, 1/3 łyżeczki kurkumy w proszku, 1/2 łyżeczki suszonego oregano, oraz - jeśli mamy kawałek gałązki rozmarynu"], "instructions": ["Schab opłukać, osuszyć, pokroić na ok. 1 cm plasterki. W szerokim garnku na maśle i oliwie zeszklić pokrojonego na kawałeczki pora oraz drobno starty czosnek, doprawić solą i dodać wszystkie przyprawy.\n", "Na porach położyć plasterki schabu, doprawić je solą, pieprzem i na umiarkowanym ogniu smażyć przez ok. 1 minutę, przewrócić na drugą stronę i powtórzyć smażenie, uważając aby pory za bardzo się nie rumieniły.\n", "Wlać gorący bulion, dodać sos sojowy, przykryć i zagotować. Gotować pod przykryciem przez ok. 45 minut.\n", "Dodać startą dynię, przykryć i gotować przez ok. 30 minut do miękkości mięsa.\n", "Na koniec przez sitko przesiać do garnka obydwie mąki, wymieszać i zagotować. Dodać natkę pietruszki, odstawić z ognia i podawać.\n"], "tags": ["schab", "obiad na niedzielę", "jednogarnkowe", "kuchnia polska", "dania główne", "wieprzowina", "dynia", "dla dzieci", "kurkuma"], "link": "https://www.kwestiasmaku.com/przepis/schab-gotowany-w-sosie-dyniowym", "difficulty": ""}, {"name": "ZUPA Z DYNI. Kremowa zupa dyniowa", "categories": [], "rating": "4.7", "raters": "192", "likes": "5514", "duration": "", "ingredients": ["800 g dyni (500 g po obraniu)", "250 g ziemniaków", "25 g masła", "1 cebula", "2 ząbki czosnku", "1 łyżeczka kurkumy w proszku", "1 łyżeczka świeżego startego imbiru", "1 pomidor lub 1/2 puszki krojonych pomidorów", "1 i 1/2 szklanki bulionu", "1 szklanka mleka"], "instructions": ["Dynię obrać ze skórki, usunąć nasiona, miąższ pokroić w kostkę. Ziemniaki obrać i też pokroić w kostkę.\n", "W większym garnku na maśle zeszklić pokrojoną w kosteczkę cebulę oraz obrany i pokrojony na plasterki czosnek. Dodać dynię i ziemniaki, doprawić solą, wsypać kurkumę i dodać imbir. Smażyć co chwilę mieszając przez ok. 5 minut.\n", "Wlać gorący bulion, przykryć i zagotować. Zmniejszyć ogień do średniego i gotować przez ok. 10 minut.\n", "Świeżego pomidora sparzyć, obrać, pokroić na ćwiartki, usunąć szypułki oraz nasiona z komór. Miąższ pokroić w kosteczkę i dodać do zupy. Pomidory z puszki są już gotowe do użycia, wystarczy dodać do potrawy.\n", "Wymieszać i gotować przez 5 minut, do miękkości warzyw. Zmiksować w blenderze z dodatkiem mleka.\n"], "tags": ["kuchnia polska", "zupy", "zupa z dyni", "zupy krem", "zupy polskie", "dynia", "wegetariańskie", "dla dzieci", "kurkuma", "imbir"], "link": "https://www.kwestiasmaku.com/przepis/zupa-z-dyni", "difficulty": ""}, {"name": "RACUCHY DROŻDŻOWE. ZOBACZ TAKŻE", "categories": [], "rating": "4.1", "raters": "42", "likes": "1396", "duration": "", "ingredients": ["3 szklanki mąki pszennej", "1 i 1/2 szklanki ciepłego mleka", "40 g drożdży", "1/2 łyżeczki soli", "1 łyżeczka cukru", "cukier puder do posypania", "masło klarowane lub olej roślinny do smażenia"], "instructions": ["Drożdże wyjąć wcześniej z lodówki aby się ogrzały. Mąką przesiać do dużej miski, dodać sól i wymieszać.\n", "Przygotować rozczyn: do kubka wkruszyć drożdże, dodać cukier, 1/4 szklanki ciepłego mleka oraz 2 łyżeczki mąki. Wymieszać na gładką masę i odstawić na ok. 10 minut aż rozczyn zacznie rosnąć i wypełni cały kubek.\n", "Zrobić wgłębienie w mące, wlać w niego rozczyn z drożdży oraz resztę ciepłego mleka i stopniowo zagarniając mąkę do środka powoli zacząć mieszać składniki łyżką.\n", "Gdy składniki będą już zgrubnie połączone zacząć wyrabiać ciasto, wtłaczając w niego powietrze. Ciasto będzie raczej rzadkie. Wyrabiać tak przez ok. 10 - 15 minut aż ciasto będzie gładkie, jednolite, a pod palcami będą wyczuwalne pękające pęcherze powietrza. Przykryć ściereczką i odstawić na około 45 minut do wyrośnięcia.\n", "Na patelni rozgrzać kilka łyżek masła klarowanego lub oleju, moczyć łyżkę w zimnej wodzie, następnie nabierać porcje ciasta i wykładać na patelnię. Formować placuszki i smażyć je przez około 2,5 minuty na umiarkowanym ogniu. Przewrócić na drugą stronę i powtórzyć smażenie.\n", "Usmażyć kolejną partię placków dodając więcej tłuszczu na patelnię. Z podanego przepisu wyjdzie nam dość sporo placków. Po usmażeniu odkładać na ręczniki papierowe. Przed podaniem oprószyć cukrem pudrem.\n"], "tags": ["potrawy tradycyjne", "placki", "drożdżowe", "kuchnia polska", "podwieczorki", "wegetariańskie", "dla dzieci", "tłusty czwartek"], "link": "https://www.kwestiasmaku.com/przepis/racuchy-drozdzowe", "difficulty": ""}, {"name": "PAPRYKA KONSERWOWA. Papryka w occie, marynowana.", "categories": [], "rating": "3.8", "raters": "4", "likes": "383", "duration": "", "ingredients": ["3 większe papryki", "4 plasterki cebuli", "2 ząbki czosnku", "kilka plasterków obranej marchewki", "1 papryczka chili (opcjonalnie)", "1 i 1/2 łyżki oliwy lub oleju", "5 szklanek wody", "1 szklanka octu (10%, do zapraw, spirytusowego)", "3/4 szklanki cukru", "1/4 szklanki soli", "4 ziela angielskie", "kilka ziarenek czarnego pieprzu", "2 łyżeczki gorczycy", "2 listki laurowe"], "instructions": ["Słoiki dokładnie umyć i osuszyć. Paprykę umyć, osuszyć, pokroić na cząstki usuwając nasiona z komór.\n", "Paprykę ułożyć w przygotowanych słoikach, dodać cebulę, nieobrane ząbki czosnku, marchewkę, przepołowioną chili i oliwę lub olej.\n", "Następnie dodać przyprawy rozkładając je po równo do każdego słoika. Delikatnie docisnąć składniki aby nic nie wystawało.\n", "W garnku pod przykryciem zagotować składniki zalewy. Gorącą zalewą zalać paprykę w słoikach do całkowitego przykrycia składników.\n", "Słoiki zamknąć suchymi pokrywkami (sprawdzić czy pod zakrętką słoiki też są suche).\n", "Wstawić do wysokiego garnka z gorącą wodą (woda ma sięgać prawie do pokrywki) i gotować na umiarkowanym ogniu przez ok. 10 minut, licząc od chwili zagotowania się wody.\n"], "tags": ["papryka", "przetwory"], "link": "https://www.kwestiasmaku.com/przepis/papryka-konserowa", "difficulty": ""}, {"name": "PĘCZOTTO Z DYNIĄ, JARMUŻEM I SELEREM NACIOWYM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4", "raters": "16", "likes": "1144", "duration": "", "ingredients": ["1 łyżka oliwy", "2 - 3 łodygi selera naciowego", "2 ząbki czosnku", "1/4 szklanki kaszy pęczak", "1/2 łyżeczki suszonego tymianku", "1/4 szklanki białego wytrawnego wina", "1 szklanka wody", "1 i 1/2 łyżki sosu sojowego", "1 i 1/2 szklanki pokrojonej w kosteczkę dyni", "1 łyżka rodzynek", "1/2 papryczki chili", "4 liście jarmużu (100 g)"], "instructions": ["Na patelnię wlać oliwę, dodać pokrojonego na plasterki selera i cienko pokrojony czosnek. Co chwilę mieszając smażyć na umiarkowanym ogniu przez ok. 5 minut.\n", "Dodać suchą kaszę pęczak, tymianek i wymieszać. Wlać wino i zagotować. Po 1-2 minutach gotowania wlać gorącą wodę z sosem sojowym i na większym ogniu zagotować. Doprawić małą szczyptą soli, świeżo zmielonym pieprzem, przykryć, zmniejszyć ogień i gotować przez ok. 10 minut.\n", "Dodać pokrojoną w kosteczkę dynię, rodzynki, pokrojoną papryczkę bez pestek, wymieszać, przykryć i dalej gotować pod przykryciem przez ok. 15 minut.\n", "Jarmuż umyć, oderwać miękkie liście od twardej łodyżki pośrodku, liście posiekać, dodać do potrawy, wymieszać, przykryć i gotować przez ok. 3 minuty. Zdjąć pokrywę i delikatnie mieszając gotować jeszcze przez ok. 2 minuty.\n"], "tags": ["kaszotto", "kasza pęczak", "dynia", "jarmuż", "seler naciowy", "przepisy fit", "wegańskie"], "link": "https://www.kwestiasmaku.com/przepis/peczotto-z-dynia-jarmuzem-i-selerem-naciowym", "difficulty": ""}, {"name": "SZAKSZUKA Z PAPRYKĄ I KIEŁBASĄ. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.7", "raters": "45", "likes": "2655", "duration": "", "ingredients": ["2 pomidory (lub pół puszki pomidorów)", "1/2 łyżki masła lub oliwy extra vergine", "1/2 małego ząbka czosnku", "100 g papryki (użyłam żółtej)", "60 g kiełbasy (użyłam wiejskiej)", "sól i świeżo zmielony pieprz", "przyprawy: po szczypcie oregano i kminu rzymskiego", "2 jajka", "do podania: bazylia"], "instructions": ["Przygotować świeże pomidory: sparzyć, obrać ze skórki, pokroić na ćwiartki, wykroić szypułki, miąższ pokroić w kosteczkę.\n", "Na patelni rozgrzać masło lub oliwę, podsmażyć pokrojony na cienkie plasterki czosnek. Dodać pokrojoną na kawałki paprykę oraz kiełbasę, chwilę podsmażyć.\n", "Dodać pokrojone pomidory lub krojone pomidory z puszki, doprawić solą, pieprzem, oraz przyprawami. Wymieszać i intensywnie smażyć na większym ogniu przez około 4 minuty, już bez dalszego mieszania (wówczas całość odpowiednio się zredukuje - szybciej odparuje sok z pomidorów a pomidory zachowają swoją strukturę; jeśli będziemy mieszać zrobi się przecier).\n", "Do podsmażonych pomidorów wbić jajka, doprawić je solą. Zmniejszyć ogień, patelnię przykryć pokrywą i gotować jeszcze przez około 3 minuty lub do czasu aż białka będą ścięte. Posypać listkami bazylii, podawać z pieczywem.\n"], "tags": ["z jednej patelni", "szakszuka", "lunche", "kolacje na ciepło", "jajka", "papryka", "pomidory", "wiejska kiełbasa"], "link": "https://www.kwestiasmaku.com/przepis/szakszuka-z-papryka-i-kielbasa", "difficulty": ""}, {"name": "KURCZAK ZE SZPINAKIEM. Filety z kurczaka zapiekane pod kremowym sosem szpinakowym", "categories": [], "rating": "4.8", "raters": "110", "likes": "6613", "duration": "", "ingredients": ["400 g filetów z kurczaka (2 sztuki)", "2 plasterki cienko pokrojonego boczku (lub 2 kawałki suszonych pomidorów)", "1/2 ząbka czosnku", "1/2 łyżeczki papryki w proszku", "2 łyżeczki oliwy", "1 łyżeczka soku z cytryny", "2 łyżeczki masła", "1/2 ząbka czosnku", "100 g szpinaku", "80 ml śmietanki kremowej 36% lub 30% lub 18% do zup i sosów", "40 g sera gorgonzola", "po 1/2 łyżeczki mąki pszennej i ziemniaczanej", "szczypta tartej gałki muszkatołowej"], "instructions": ["Filety doprawić solą i pieprzem, nasmarować startym czosnkiem, papryką w proszku, oliwą i sokiem z cytryny. Ułożyć w naczyniu żaroodpornym i wstawić do nagrzanego do 190 stopni C piekarnika. Piec bez przykrycia przez 35 minut.\n", "Szpinak opłukać i osuszyć. Na patelni roztopić masło i lekko podsmażyć starty czosnek. Dodać szpinak i mieszać przez chwilę aż zwiędnie. Doprawić solą i pieprzem, dodać śmietankę oraz ser i mieszać aż ser się rozpuści, przez ok. 1-2 minuty. Posypać obydwiema mąkami, wymieszać, zagotować i odstawić z ognia, doprawić gałką muszkatołową.\n", "Boczek pokroić w kosteczkę i zrumienić na patelni.\n", "Na upieczonego kurczaka wyłożyć sos szpinakowy, posypać zrumienionym boczkiem (lub posiekanymi suszonymi pomidorami) i ponownie wstawić do piekarnika na 5 minut.\n"], "tags": ["hity kwestii smaku", "filety z kurczaka", "dania główne", "kurczak", "szpinak", "gorgonzola"], "link": "https://www.kwestiasmaku.com/przepis/filety-z-kurczaka-zapiekane-pod-kremowym-sosem-szpinakowym", "difficulty": ""}, {"name": "POLĘDWICZKI WIEPRZOWE Z MOZZARELLĄ. Z rozmarynem i pomidorkami", "categories": [], "rating": "5", "raters": "20", "likes": "2751", "duration": "", "ingredients": ["ok. 375 g polędwiczki wieprzowej", "1 większy ząbek czosnku", "1 kulka (125 g) mozzarelli", "2 gałązki rozmarynu", "70 g szynki jamon serrano lub parmeńskiej", "2 łyżki oliwy extra vergine", "2 łyżki masła klarowanego", "kilka pomidorków koktajlowych"], "instructions": ["Polędwiczkę umyć, osuszyć, odkroić błonę znajdującą się na zewnętrznej stronie polędwiczki. Pokroić ukośnie na plastry o grubości 2,5 cm.\n", "Każdy kawałek rozbić tłuczkiem (najlepiej takim zakończonym metalową \"kratką\"). Natrzeć drobno startym lub przeciśniętym przez praskę czosnkiem, zawinąć w folię spożywczą i włożyć do lodówki na ok. 1 godzinę (lub dłużej jeśli jest taka konieczność).\n", "Mięso wyjąć z lodówki i doprawić solą oraz pieprzem. Mozzarellę pokroić na tyle plasterków ile mamy porcji mięsa. Na każdym plasterku polędwiczki umieścić plasterek mozzarelli a na wierzchu położyć plasterek szynki. Spiąć wykałaczką przebijając mięso w 2 miejscach (jakbyśmy używali igły i nitki). Pod wystającą wykałaczkę włożyć kawałek rozmarynu.\n", "Rozgrzać oliwę z masłem na większej patelni. Włożyć mięso szynką do góry i smażyć przez ok. 2,5 minuty na większym ogniu, przewrócić na drugą stronę i smażyć kolejne ok. 2,5 minuty. Odstawić z ognia i posypać pokrojonymi pomidorkami koktajlowymi.\n", "Usunąć wykałaczki, udekorować cząstkami cytryny i podawać np. z ziemniakami. Sos z patelni wykorzystać do polania porcji mięsa i ziemniaków.\n"], "tags": ["polędwiczki", "szybki obiad", "obiad na niedzielę", "z jednej patelni", "kuchnia włoska", "dania główne", "wieprzowina", "sylwester", "mozzarella", "pomidorki koktajlowe", "szynka parmeńska", "szynka serrano"], "link": "https://www.kwestiasmaku.com/przepis/poledwiczki-wieprzowe-z-mozzarella", "difficulty": ""}, {"name": "LECZO Z PARÓWKAMI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.2", "raters": "16", "likes": "354", "duration": "", "ingredients": ["250 g parówek dobrej jakości (np. z szynki)", "ok. 1 kg papryki (3 duże, w trzech kolorach lub tylko czerwone)", "1 łyżka smalcu lub oliwy", "1 cebula", "2 ząbki czosnku", "1 listek laurowy", "1 łyżeczka słodkiej papryki w proszku + szczypta ostrej", "1 kg pomidorów + 1 łyżka koncentratu pomidorowego (lub 500 ml przecieru pomidorowego - passaty z butelki lub kartonu)", "opcjonalnie: 1 łyżeczka pieprzu zielonego w kulkach, 2 gałązki tymianku"], "instructions": ["Do szerokiego garnka włożyć smalec lub oliwę, dodać pokrojoną w kosteczkę cebulę i zeszklić ją co chwilę mieszając (ok. 7 minut), w międzyczasie doprawić solą. Pod koniec dodać starty czosnek oraz - jeśli używamy - rozgniecione ziarna zielonego pieprzu i całe gałązki tymianku.\n", "Dodać pokrojone na cienkie plasterki parówki (jeśli mają osłonki, należy najpierw wrzucić je na wrzątek i gotować przez ok. 2 minuty, następnie zdjąć skórki). Danie smażyć co chwilę mieszając przez około 7 minut.\n", "Dodać pokrojone w małą kosteczkę papryki i co chwilę mieszając smażyć przez kolejne ok. 7 minut. Doprawić solą (ok. pół łyżeczki), świeżo zmielonym pieprzem oraz słodką i ostrą papryką w proszku oraz listkiem laurowym.\n", "Następnie dodać obrane i pokrojone w kostkę świeże pomidory (bez nasion) i koncentrat pomidorowy, lub passatę pomidorową. Przykryć garnek i gotować przez około 10 - 15 minut, w międzyczasie 2 - 3 razy zamieszać.\n"], "tags": ["leczo", "papryka", "pomidory"], "link": "https://www.kwestiasmaku.com/przepis/leczo-z-parowkami", "difficulty": ""}, {"name": "PIECZONE UDKA KURCZAKA. Z chrupiącą skórką", "categories": [], "rating": "4.5", "raters": "54", "likes": "2719", "duration": "", "ingredients": ["1 kg udźca z kurczaka (ok. 6 sztuk) lub 4 uda - ćwiartki", "sól, pieprz, po 1/2 łyżeczki kurkumy, słodkiej papryki w proszku, oregano i tymianku", "1 ząbek czosnku", "2 łyżki soku z cytryny", "3 łyżki oliwy extra vergine", "opcjonalnie 1 łyżka masła"], "instructions": ["Udka umyć, osuszyć papierowymi ręcznikami. Doprawić solą (ok. 1 łyżeczki) oraz pieprzem. Następnie posypać resztą przypraw: kurkumą, papryką, oregano i tymiankiem, dodać starty ząbek czosnku, sok z cytryny i oliwę. Wymieszać nacierając dokładnie mięso z każdej strony.\n", "Piekarnik nagrzać do 220 stopni C. Ułożyć udka (skórką do góry) w naczyniu żaroodpornym razem z całą marynatą, na wierzchu można położyć wiórki masła.\n", "Wstawić do nagrzanego piekarnika i piec bez przykrycia przez 40 - 45 minut (udźce) i ok. 1 godziny i 15 minut (całe uda- ćwiartki). W trakcie pieczenia dobrze jest 2 - 3 razy polać udka powstałymi sokami.\n"], "tags": ["szybki obiad", "obiad na niedzielę", "kuchnia polska", "dania główne", "kurczak"], "link": "https://www.kwestiasmaku.com/przepis/pieczone-udka-z-kurczaka", "difficulty": ""}, {"name": "KRUCHOTKA MALINOWA. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.9", "raters": "17", "likes": "806", "duration": "", "ingredients": ["200 g masła", "70 g cukru pudru", "1 żółtko", "270 g mąki", "1 łyżeczka proszku do pieczenia", "500 g serka mascarpone (zimnego)", "1 łyżka soku z cytryny", "1 łyżka cukru wanilinowego lub 1 łyżeczka ekstraktu", "50 g cukru pudru", "500 g malin", "40 g gorzkiej czekolady"], "instructions": ["Masło pokroić w małą kosteczkę i odstawić na około pół godziny aby zmiękło. Piekarnik nagrzać do 180 stopni C. Formę o wymiarach 20 x 30 cm posmarować masłem, wyłożyć papierem do pieczenia, tak aby wystawał poza brzegi blaszki.\n", "Masło i cukier puder ubić na puszystą masę (ok. 5 - 7 minut). Dodać żółtko i ubijać przez ok. 2 minuty, następnie dodać mąkę, proszek do pieczenia i zmiksować lub wymieszać na jednolitą masę (surowe ciasto będzie miękkie, może też być lepiące, ale nie należy się tym przejmować).\n", "Ciasto przełożyć do blaszki i wyłożyć nim dno (przy wykładaniu ciasta do blaszki palce można oprószać mąką). Spód podziurkować widelcem i piec przez ok. 23 minuty na złoty kolor. Wyjąć i całkowicie ostudzić.\n", "Ser mascarpone umieścić w misce, dodać sok z cytryny, wanilię i cukier puder, ubijać mikserem przez około 2 - 3 minuty aż będzie sztywny, gęsty i puszysty, zwiększy swoją objętość.\n", "Dodać 300 g malin (2/3 ilości) i wymieszać. Wyłożyć na całkowicie ostudzonym spodzie ciasta, posypać resztą malin. Udekorować roztopioną czekoladą.\n", "Można od razu podawać lub schłodzić godzinę w lodówce. Jeśli ciasto dłużej leży w lodówce, warto przed podaniem ocieplić je w temp. pokojowej.\n"], "tags": ["szybkie ciasto", "maliny", "ciasta kruche", "ciasta z owocami"], "link": "https://www.kwestiasmaku.com/przepis/kruchotka-malinowa", "difficulty": ""}, {"name": "JOGURTOWY KOKTAJL Z ARBUZA. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4", "raters": "5", "likes": "704", "duration": "", "ingredients": ["300 g miąższu arbuza bez pestek", "250 ml jogurtu naturalnego", "100 g lodów jogurtowych*"], "instructions": ["Składniki dokładnie zmiksować i gotowe! Smacznego :)\n"], "tags": ["arbuz", "smoothies", "na upały", "lody", "jogurt"], "link": "https://www.kwestiasmaku.com/przepis/jogurtowy-koktajl-z-arbuza", "difficulty": ""}, {"name": "SOK MALINOWY. Domowy sok z malin.", "categories": [], "rating": "5", "raters": "6", "likes": "412", "duration": "", "ingredients": ["1 kg świeżych malin", "350 g cukru"], "instructions": ["Maliny wsypać do garnka, posypać cukrem, wlać 1/2 szklanki wody. Zagotować na średnim ogniu mieszając co chwilę drewnianą łyżką.\n", "Zmniejszyć ogień i gotować dalej rozgniatając łyżką maliny. Gdy wszystkie maliny się rozpadną odstawić garnek z ognia.\n", "Duże sito wyłożyć 4-krotnie złożoną gazą, zawiesić je na większym głębokim garnku, wlać maliny w sito i zostawić na kilka minut aby sok samoistnie spłynął, później mieszać łyżką aby ściekła reszta soku z malin.\n", "Na koniec zrobić węzełek z gazy i wycisnąć resztę soku. Sok ustawić na gazie i zagotować, doprawiając ewentualnie większą ilością cukru do smaku.\n", "Po zagotowaniu zmniejszyć ogień do minimum i wlewać sok do czystych słoiczków lub butelek. Zakręcić i odstawić do ostudzenia. Przechowywać w zacienionym miejscu np. piwnicy.\n"], "tags": ["maliny", "przetwory"], "link": "https://www.kwestiasmaku.com/przepis/sok-malinowy", "difficulty": ""}, {"name": "MAKARON Z BROKUŁAMI, POMIDORAMI I TUŃCZYKIEM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.6", "raters": "37", "likes": "2455", "duration": "", "ingredients": ["125 g makaronu rurki, penne lub wstążki", "2 pomidory lub pół puszki krojonych pomidorów", "1 brokuł", "2 łyżki oliwy extra vergine", "2 ząbki czosnku", "szczypta płatków chili", "100 g tuńczyka ze słoika lub z puszki", "mini mozzarella (10 sztuk) lub tarty ser dojrzewający np. parmezan, grana padano, dziugas"], "instructions": ["Zagotować osoloną wodę w dużym garnku. Do wrzącej wody włożyć na 15 sekund świeże pomidory. Po wyjęciu pomidorów wsypać do wody makaron, ugotować go al dente zgodnie z instrukcją na opakowaniu.\n", "W czasie gdy gotuje się makaron obrać sparzone pomidory, wykroić szypułki i pokroić w kosteczkę. Brokuła umyć i podzielić na małe różyczki.\n", "Na 2,5 minuty przed końcem gotowania makaronu dodać do niego brokuła. Po ugotowaniu całość odcedzić na sitku.\n", "Pusty garnek postawić z powrotem na ogniu, wlać oliwę i dodać starty lub rozgnieciony czosnek, chwilę podsmażyć. Dodać pomidory, zwiększyć ogień, dodać płatki chili, doprawić solą i pieprzem i gotować przez ok. 1-2 minuty aż powstanie gęsty sos. Dodać odcedzony makaron z brokułami i wymieszać.\n", "Po podgrzaniu dodać odcedzonego tuńczyka i delikatnie wymieszać. Wyłożyć do głębokich talerzy, dodać mozzarellę w kulkach lub tarty ser grana padano i podawać.\n"], "tags": ["szybki obiad", "makarony", "brokuły", "pomidory", "tuńczyk"], "link": "https://www.kwestiasmaku.com/przepis/makaron-z-brokulami-pomidorami-i-tunczykiem", "difficulty": ""}, {"name": "SZARLOTKA Z BEZĄ I KRUSZONKĄ. Na kruchym spodzie, z bezową pianką i kruszonką na wierzchu", "categories": [], "rating": "4.6", "raters": "81", "likes": "3277", "duration": "", "ingredients": ["3 szklanki (450 g) mąki pszennej", "1/3 szklanki cukru", "1 cukier wanilinowy", "1 łyżeczka proszku do pieczenia", "250 g masła ", "50 g smalcu lub masła", "5 żółtek", "1 kg jabłek odmiany szara reneta", "1 cukier wanilinowy", "sok z 1/2 cytryny", "1 budyń śmietankowy lub waniliowy", "1 łyżeczka cynamonu", "5 białek", "1 i 1/2 szklanki cukru", "2 łyżki mąki ziemniaczanej", "cukier puder do posypania"], "instructions": ["Do miski lub na stolnicę przesiać mąkę, dodać cukier, cukier wanilinowy i proszek do pieczenia. Dodać starte na tarce lub drobno posiekane masło oraz posiekany smalec. Ucierać składniki palcami lub siekać składniki na stolnicy aż powstanie drobna kruszonka.\n", "Dodać żółtka i zagnieść ciasto łącząc ze sobą wszystkie składniki. Uformować kulę, rozpłaszczyć ją, zawinąć w folię i schować do lodówki na ok. pół godziny.\n", "Jabłka obrać ze skórki i zetrzeć na tarce o grubych oczkach. Dodać sok z cytryny, proszek budyniowy oraz cynamon, wymieszać, odstawić. Piekarnik nagrzać do 175 stopni C.\n", "Wyjąć ciasto z lodówki, odłożyć 1/3 ciasta i schować je z powrotem do lodówki. Z 2/3 pozostałego ciasta uformować kulę i pokroić ją na cienkie plastry, układać je na dnie blaszki o wymiarach 25 x 35 cm posmarowanej masłem i wyłożonej papierem do pieczenia lub posypanej mąką. Plastry ugnieść palcami na jedną równą warstwę i wstawić do piekarnika na 10 minut.\n", "Ubić białka na sztywną pianę ze szczyptą soli, następnie stopniowo dodawać cukier cały czas ubijając. Po skończonym cukrze ubijać jeszcze przez ok. 2 - 3 minuty. Dodać mąkę ziemniaczaną i zmiksować.\n", "Na podpieczony spód wyłożyć jabłka, na wierzchu bezę i na końcu starte na tarce ciasto z lodówki. Piec przez ok. 35 minut na złoty kolor, oprószyć cukrem pudrem.\n"], "tags": ["hity kwestii smaku", "jabłka", "wigilia i święta", "wielkanoc", "ciasta", "szarlotki"], "link": "https://www.kwestiasmaku.com/przepis/szarlotka-z-beza-i-kruszonka", "difficulty": ""}, {"name": "FILETY Z KURCZAKA W PŁATKACH MIGDAŁÓW. Migdałowe \"łupki chrupki\".", "categories": [], "rating": "4.3", "raters": "19", "likes": "1360", "duration": "", "ingredients": ["600 g filetu z kurczaka", "sól, pieprz", "1/2 szklanki mleka", "1 jajko", "100 g płatków migdałowych", "50 g bułki tartej lub mielonych migdałów", "masło klarowane lub olej kokosowy do smażenia, ewentualnie zwykły olej roślinny", "1 brokuł (różyczki)", "2 łyżki majonezu", "180 g jogurtu", "1/2 ząbka czosnku", "sól i pieprz", "4 łyżki posiekanej zieleniny: natki, koperku, bazylii, mięty"], "instructions": ["Kurczaka rozbić na cieńsze filety. Każdy filet pokroić na 3 paski (wzdłuż krótszego boku). Doprawić solą, pieprzem, następnie maczać w mleku, później w roztrzepanym jajku (mleko i jajko warto trochę posolić), a na koniec obtoczyć w mieszance płatków migdałowych i bułki tartej lub mielonych migdałów.\n", "Smażyć po ok. 3 - 4 minuty z każdej strony na złoty kolor, na umiarkowanym ogniu aby płatki migdałów za szybko się nie rumieniły. Wyłożyć na talerze i podawać z ugotowanymi brokułami, ziemniakami oraz sosem ziołowym.\n", "Majonez dokładnie wymieszać z jogurtem, drobno startym czosnkiem, solą, pieprzem i posiekanymi ziołami. Jeśli sos jest za gęsty, można rozcieńczyć go śmietanką kremówką lub odrobiną mleka.\n"], "tags": ["filety z kurczaka", "szybki obiad", "kurczak", "bezglutenowe", "płatki migdałów", "mąka migdałowa"], "link": "https://www.kwestiasmaku.com/przepis/filety-z-kurczaka-w-platkach-migdalow", "difficulty": ""}, {"name": "PYCHOTKA MALINOWA. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.7", "raters": "26", "likes": "1847", "duration": "", "ingredients": ["2 szklanki mąki pszennej (300 g)", "1 łyżeczka proszku do pieczenia", "1 torebka cukru waniliowego", "1/2 szklanki cukru pudru", "200 g masła", "4 żółtka", "4 białka", "1 i 1/4 szklanki cukru", "1 łyżka mąki ziemniaczanej", "4 łyżki płatków migdałowych", "500 g malin", "1 łyżka mąki ziemniaczanej", "1/4 szklanki soku malinowego", "1/4 szklanki cukru pudru", "500 ml mleka", "2 łyżki mąki pszennej", "2 łyżki mąki ziemniaczanej", "1/2 szklanki cukru", "1 torebka cukru waniliowego", "2 żółtka", "250 g masła (miękkiego)"], "instructions": ["Piekarnik nagrzać do 175 stopni C. Mąkę przesiać na stolnicę razem z proszkiem do pieczenia. Dodać cukier waniliowy, cukier puder oraz masło. Posiekać nożem na małe kawałeczki, dokładnie wymieszać wszystkie składniki, zrobić wgłębienie i dodać żółtka (białka zachować do bezy).\n", "Zagnieść kruche ciasto i podzielić je na 2 części, które następnie rozwałkować na prostokątne placki o wymiarach formy, około 25 x 35 cm. Placki najlepiej rozwałkować pomiędzy dwoma arkuszami papieru do pieczenia, dodatkowo podsypując mąką. Pozostawiamy większe marginesy papieru po bokach (aby łatwiej było wyjąć upieczone ciasto z formy). Ciasto przed wałkowaniem warto też wcześniej schłodzić w lodówce.\n", "Ciasto wraz z papierem włożyć do foremki o wymiarach około 22 x 35 cm lub ułożyć na blaszce do pieczenia, odkleić górny papier, piec w nagrzanym piekarniku przez około 13 - 15 minut na złoty kolor. Upiec tak samo drugi placek z ciasta. Ostudzić.\n", "Białka ubić z odrobiną soli na sztywną pianę, następnie wsypywać stopniowo po łyżce cukier, cały czas dokładnie ubijając. Potem ubijać jeszcze przez ok. 3 minuty aż cukier się rozpuści. Na koniec dodać mąkę ziemniaczaną i zmiksować. Rozsmarować na blaszce posmarowanej masłem, wyłożonej papierem do pieczenia i posypanej mąką ziemniaczaną. Wielkość bezy ma być podobna jak ciasta na spodzie. Posypać płatkami migdałów i piec przez 1 godzinę w temp. 120  stopni C z termoobiegiem. Wyjąć z piekarnika i całkowicie ostudzić.\n", "Przygotować frużelinę malinową: 300 g malin włożyć do rondelka, dodać cukier puder. Resztę malin zachować w całości. Sok malinowy wymieszać z mąką ziemniaczaną i wlać do malin w rondelku. Zagotować co chwilę mieszając. Odstawić z ognia i ostudzić.\n", "Odlać 1/2 szklanki mleka i wymieszać z kolejno dodawanymi składnikami masy budyniowej: mąką pszenną, mąką ziemniaczaną, cukrem, cukrem waniliowym oraz żółtkami. Resztę mleka zagotować. Wlać do niego połączone składniki masy budyniowej. Wymieszać i zagotować, odstawić z ognia, ostudzić.\n", "Utrzeć miękkie masło, następnie dodawać po 1 łyżce ostudzoną masę budyniową jednocześnie ubijając.\n", "Jeden placek ułożyć na desce, posmarować połową frużeliny malinowej, posypać odłożonymi całymi malinami, przykryć kremem. Resztę frużeliny rozsmarować na drugim placku i zsunąć go na krem (najlepiej na cienkiej plastikowej podkładce). Na frużelinie malinowej położyć placek bezowy i wstawić do lodówki.\n"], "tags": ["maliny", "wielkanoc", "komunia", "ciasta", "ciasta kostki"], "link": "https://www.kwestiasmaku.com/przepis/pychotka-malinowa", "difficulty": ""}, {"name": "PLACEK LECZO. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.6", "raters": "29", "likes": "1512", "duration": "", "ingredients": ["300 g ciasta francuskiego (świeżego)", "1 łyżka oliwy extra vergine", "1/3 czerwonej cebuli", "150 g kiełbaski wiejskiej", "3 papryki (czerwona, żółta i zielona)", "100 ml bulionu", "1 pełna łyżka koncentratu pomidorowego", "pół szklanki listków bazylii", "4 plastry sera żółtego"], "instructions": ["Papryki pokroić na ćwiartki i usunąć nasiona z komór. Pokroić na cienkie paski. Cebulę pokroić na półplasterki, kiełbaskę obrać i pokroić na plasterki. Rozgrzać oliwę w szerokim dużym garnku, dodać cebulę, kiełbasę oraz paprykę. Smażyć przez ok. 5 minut co chwilę mieszając.\n", "Dodać bulion oraz koncentrat pomidorowy i wymieszać. Gotować bez przykrycia przez ok. 15 minut na średnim ogniu, mieszając od czasu do czasu. Gdy cały płyn odparuje dodać posiekane liście bazylii i w razie potrzeby doprawić (zależy jak słony był bulion).\n", "Piekarnik nagrzać do 180 stopni C. Rozwałkowane ciasto francuskie położyć na blaszce do pieczenia wyścielonej pergaminem. Na jednej połowie ciasta wyłożyć nadzienie paprykowe, zostawiając wolny brzeg dookoła. Na wierzchu położyć plasterki sera żółtego.\n", "Nakryć drugą połową ciasta i dokładnie zlepić brzegi. Wstawić do piekarnika i piec przez ok. 30 minut aż ciasto będzie dobrze zrumienione. Odczekać ok. 5 minut przed pokrojeniem.\n"], "tags": ["kolacje na ciepło", "papryka", "przyjęcia i imprezy", "ciasto francuskie", "wiejska kiełbasa"], "link": "https://www.kwestiasmaku.com/przepis/placek-leczo", "difficulty": ""}, {"name": "SAŁATKA Z BURACZKAMI, BRZOSKWINIĄ I SMAŻONYM SEREM CAMEMBERT. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.5", "raters": "24", "likes": "1662", "duration": "", "ingredients": ["2 średnie buraczki", "2 brzoskwinie", "garść rukoli", "1/4 czerwonej cebuli", "40 g płatków migdałów", "sól, pieprz, oliwa extra, miód, sok z cytryny", "150 g sera camembert", "1 jajko", "2 łyżki bułki tartej*", "2 łyżki mielonych migdałów", "oliwa lub masło klarowane"], "instructions": ["Buraczki umyć (nie obierać), włożyć do garnka, zalać wodą, posolić i gotować pod przykryciem przez ok. 45 minut (do miękkości). Odcedzić, przestudzić i obrać ze skórki. Pokroić w kosteczkę.\n", "Brzoskwinie umyć i pokroić na cząstki. Sporządzić winegret z 2 łyżek soku z cytryny, 2 łyżek oliwy extra vergine, 1 łyżki miodu, soli i pieprzu. Płatki migdałów zrumienić na suchej patelni.\n", "Rukolę umyć, osuszyć, doprawić solą i pieprzem, wymieszać z połową winegretu, pokrojoną w piórka cebulą oraz pokrojonymi buraczkami i brzoskwiniami. Wyłożyć do talerzy.\n", "Ser camembert pokroić na 8 kawałków, każdy obtoczyć w roztrzepanym jajku, następnie w mieszance bułki tartej, mielonych migdałów i soli.\n", "Rozgrzać patelnię z oliwą, włożyć kawałki sera skórką do dołu, smażyć przez ok. minutę, przewrócić na drugą stronę i powtórzyć smażenie. Gdy ser zacznie się roztapiać, zdjąć go z patelni i dodać do sałatki. Całość polać resztą winegretu i posypać zrumienionymi na patelni płatkami migdałów.\n"], "tags": ["sałatki", "buraczki", "brzoskwinie", "wegetariańskie", "bezglutenowe", "płatki migdałów", "mąka migdałowa"], "link": "https://www.kwestiasmaku.com/przepis/salatka-z-buraczkami-brzoskwinia-i-smazonym-serem-camembert", "difficulty": ""}, {"name": "ROLADKI Z INDYKA. Nadziewane mozzarellą, suszonym pomidorem i pesto z natki pietruszki", "categories": [], "rating": "4.8", "raters": "24", "likes": "2145", "duration": "", "ingredients": ["500 g filetu z indyka, pokrojonego na 3 sznycle", "sól, pieprz, oliwa extra vergine", "125 g mozzarelli (1 kulka)", "4 kawałki suszonych pomidorów", "pęczek natki pietruszki (5 gałązek)", "1 ząbek czosnku", "100 g szynki parmeńskiej/serrano lub cieniutko pokrojonego boczku", "70 ml śmietanki kremówki 30%", "2 łyżki musztardy francuskiej", "świeżo zmielony pieprz"], "instructions": ["Sznycle rozbić na cieńsze filety, doprawić solą. Natkę pietruszki drobno posiekać z czosnkiem, doprawić solą, pieprzem i wymieszać z 1 łyżką oliwy extra vergine. Powstałe pesto wyłożyć na filety, rozsmarować pozostawiając ok. 1 cm wolnego brzegu (odłożyć 1 łyżeczkę pesto do sosu musztardowego).\n", "Mozzarellę wyjąć z zalewy i pokroić na 3 grube plastry. Położyć je pośrodku każdego filetu, posypać posiekanymi suszonymi pomidorami. Zawinąć roladkę spinając w razie potrzeby wykałaczkami. Każdą roladkę zawinąć w miarę szczelnie w 2 plasterki szynki.\n", "Ułożyć w naczyniu żaroodpornym i posmarować oliwą ze słoika z suszonymi pomidorami. Roladki można schować do lodówki na max. 1 dobę lub od razu upiec.\n", "Piec przez 30 minut w piekarniku nagrzanym do 180 stopni C (jeśli pieczemy roladki wyjęte z lodówki, doliczamy 5 minut pieczenia).\n", "Sos musztardowy z musztardą francuską: Soki z pieczenia zlać do garnuszka, dodać śmietankę kremówkę, musztardę, pieprz oraz odłożone pesto pietruszkowe. Delikatnie zagotować co chwilę mieszając. Podawać do roladek.\n"], "tags": ["obiad na niedzielę", "dania główne", "indyk", "świąteczny obiad", "wigilia i święta", "wielkanoc", "mozzarella", "suszone pomidory"], "link": "https://www.kwestiasmaku.com/przepis/roladki-z-indyka", "difficulty": ""}, {"name": "GOFRY Z JAGODAMI I BITĄ ŚMIETANĄ. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.2", "raters": "5", "likes": "649", "duration": "", "ingredients": ["500 ml mleka", "100 g masła", "2 jajka", "25 g świeżych drożdży (lub 7 g suszonych)", "1 łyżeczka cukru", "300 g (2 szklanki) mąki pszennej", "1/2 łyżeczki proszku do pieczenia", "szczypta soli", "dżem lub marmolada owocowa", "300 ml bardzo zimnej śmietanki kremówki 36% lub 30%", "świeże jagody / borówki / jeżyny / maliny"], "instructions": ["W średniej wielkości garnku (nie mniej niż 3 l poj.) na małym ogniu przez chwilę podgrzać mleko aby było tylko lekko ciepłe. Zdjąć z ognia, dodać pokrojone na kawałki masło i poczekać chwilę aż zacznie się rozpuszczać.\n", "Do mleka z masłem wbić jajka, wkruszyć (lub wsypać) drożdże, dodać cukier i wymieszać ręcznym mikserem aż składniki się połączą.\n", "Do garnka dodać mąkę, proszek do pieczenia i szczyptę soli, następnie wszystko dokładnie zmiksować aż do uzyskania jednorodnej masy. Garnek przykryć i odstawić na ok. 1 i 1/2 godziny aż masa kilkukrotnie powiększy swoją objętość.\n", "Wyrośnięte ciasto wykładać łyżką wazową na dobrze rozgrzaną gofrownicę. Gofry smażyć na złoty kolor. Podawać z marmoladą, bitą śmietaną i owocami.\n"], "tags": ["drożdżowe", "podwieczorki", "jagody", "maliny", "dla dzieci", "gofry", "borówka amerykańska"], "link": "https://www.kwestiasmaku.com/przepis/gofry-z-jagodami-i-bita-smietana", "difficulty": ""}, {"name": "KOKTAJL BRZOSKWINIOWY. Śniadaniowy shake z brzoskwinią i płatkami owsianymi", "categories": [], "rating": "4.5", "raters": "30", "likes": "1791", "duration": "", "ingredients": ["2 łyżki płatków owsianych", "1 brzoskwinia", "1 mały banan", "1 szklanka soku pomarańczowego lub jabłkowego*", "5 łyżek jogurtu naturalnego"], "instructions": ["Płatki owsiane zalać małą ilością gorącej wody, odstawić na około 10 minut.\n", "Namoczone płatki zmiksować z brzoskwinią, obranym bananem, sokiem i jogurtem.\n"], "tags": ["śniadania", "brzoskwinie", "smoothies", "jogurt", "płatki owsiane"], "link": "https://www.kwestiasmaku.com/przepis/koktajl-brzoskwiniowy", "difficulty": ""}, {"name": "BABKA JOGURTOWA Z BIAŁĄ CZEKOLADĄ I JAGODAMI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.3", "raters": "16", "likes": "824", "duration": "", "ingredients": ["125 g masła", "100 g cukru pudru", "2 jajka", "50 g białej czekolady", "180 g jogurtu naturalnego", "skórka starta z 1/2 cytryny lub kilka kropli aromatu cytrynowego", "250 g mąki pszennej", "1 łyżeczka proszku do pieczenia", "1/2 szklanki jagód", "50 g białej czekolady", "3 łyżki jogurtu"], "instructions": ["Masło pokroić w kosteczkę i zostawić w temperaturze pokojowej na ok. pół godziny aby zmiękło. Jajka i jogurt też wyjąć wcześniej z lodówki i ocieplić.\n", "Piekarnik nagrzać do 175 stopni C. Formę keksową 9 x 25 cm wysmarować masłem i wyłożyć papierem do pieczenia.\n", "Ubić masło z cukrem pudrem na białą i puszystą masę (ok. 7 minut). Następnie dodawać po jednym jajku, cały czas dokładnie ubijając.\n", "Czekoladę roztopić, przelać do ubitych składników, następnie dodać jogurt i skórkę cytrynową lub aromat, bezpośrednio przez sitko wsypać mąkę wymieszaną z proszkiem do pieczenia. Teraz całość zmiksować mikserem do uzyskania gładkiego ciasta bez grudek.\n", "Jagody wymieszać z łyżeczką mąki. Wyłożyć kilka łyżek ciasta na spód formy, następnie posypać częścią jagód, znów wyłożyć ciasto i znów posypać jagodami. Piec przez ok. 45 - 50 minut do suchego patyczka.\n", "Przygotować polewę czekoladową: czekoladę połamać na kosteczki, roztopić, wymieszać ze stopniowo dodawanym jogurtem. Polać po cieście.\n"], "tags": ["jagody", "ciasta jogurtowe", "ciasta z owocami"], "link": "https://www.kwestiasmaku.com/przepis/babka-jogurtowa-z-biala-czekolada-i-jagodami", "difficulty": ""}, {"name": "KOTLETY Z CUKINII. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.5", "raters": "99", "likes": "5363", "duration": "", "ingredients": ["1 cukinia 250 g", "1/4 małej cebuli", "1 ząbek czosnku", "1 mała marchewka", "1/3 szklanki kaszy jaglanej", "1 szklanka bulionu", "2 jajka", "3 łyżki bułki tartej + do panierki", "po łyżce posiekanej natki i koperku", "sól, czarny i biały pieprz", "olej lub masło klarowane do smażenia"], "instructions": ["Cukinię (ze skórką ale bez pestek) zetrzeć na tarce i odłożyć. Do małego garnka wsypać kaszę, dodać obraną i startą na tarce marchewkę, wlać bulion, przykryć i zagotować. Gotować przez ok. 15 minut do miękkości kaszy i aż wchłonie cały płyn. Odstawić z ognia, zdjąć pokrywę i przestudzić.\n", "Cukinię włożyć do większej miski (jeśli pojawił się sok, należy go odlać). Do cukinii zetrzeć cebulę i czosnek na drobnej tarce, dodać 3 łyżki bułki tartej i wymieszać. Następnie dodać kaszę z marchewką, natkę i koperek i dokładnie wyrobić masę. Można przygotować wcześniej i schować do lodówki.\n", "Przed smażeniem dodać do masy jedno jajko, doprawić ją solą i pieprzem. Uformować 5 kotletów, obtoczyć je w roztrzepanym jajku, następnie w bułce tartej.\n", "Rozgrzać patelnię z masłem lub olejem, położyć kotlety i smażyć po około 5 minut z każdej strony na złoty kolor.\n"], "tags": ["hity kwestii smaku", "kotlety", "kasza jaglana", "cukinia", "wegetariańskie"], "link": "https://www.kwestiasmaku.com/przepis/kotlety-z-cukinii", "difficulty": ""}, {"name": "KOTLETY SCHABOWE PO MEKSYKAŃSKU. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.1", "raters": "16", "likes": "1438", "duration": "", "ingredients": ["600 g schabu", "1/2 szklanki mleka", "masło klarowane", "jajko", "8 łyżek bułki tartej", "2 łyżki posiekanej natki", "1 łyżeczka posiekanej chili", "1/2 łyżeczki suszonego oregano", "1/3 łyżeczki słodkiej papryki w proszku", "1/3 łyżeczki kminu rzymskiego", "sól i pieprz", "2 pomidory", "1/4 cebuli", "1 łyżeczka posiekanej papryczki chili", "sok z 1/2 limonki", "1 łyżka posiekanej kolendry (lub natki pietruszki)"], "instructions": ["Mięso pokroić na 4 plastry, odkroić białą błonę po zewnętrznej części każdego plastra. Rozbić tłuczkiem (z metalowym zakończeniem w kształcie kratki) na cienkie filety.\n", "Kotlety doprawić solą, pieprzem, zalać mlekiem, wymieszać i zostawić na minimum pół godziny (można przygotować dzień wcześniej i trzymać w lodówce).\n", "Kotlety maczać w roztrzepanym jajku, następnie w mieszance bułki tartej, natki, chili i przypraw. Smażyć na klarowanym maśle na złoty kolor.\n"], "tags": ["schab", "szybki obiad", "obiad na niedzielę", "kuchnia meksykańska", "dania główne", "wieprzowina"], "link": "https://www.kwestiasmaku.com/przepis/kotlety-schabowe-po-meksykansku", "difficulty": ""}, {"name": "OGÓRKI KISZONE. Przepis na domowe kiszone ogórki", "categories": [], "rating": "4.8", "raters": "9", "likes": "752", "duration": "", "ingredients": ["ogórki (gruntowe, niezbyt duże)", "czosnek (polski)", "koper (najlepiej z łodygą)", "świeży chrzan", "opcjonalnie - liście czarnej porzeczki lub wiśni", "sól do przetworów (kamienna)"], "instructions": ["Ogórki umyć, ułożyć pionowo i ściśle w słoikach (czystych, suchych). Czosnek i chrzan obrać. Do każdego litrowego słoika włożyć: po 2 - 3 ząbki czosnku, kawałek chrzanu, gałązkę kopru z łodygą oraz 2 liście czarnej porzeczki lub wiśni.\n", "Przygotować zalewę (potrzeba ok. 0,5 litra zalewy na 1 litrowy słoik): zagotować odpowiednią do ilości słoików porcję wody. Wsypać sól do przetworów w ilości 1 kopiasta łyżka soli na 1 litr wody.\n", "Wrzątek wlewać do przygotowanych słoików i natychmiast zakręcać. Ogórki muszą być w całości zanurzone w zalewie. Zwrócić uwagę by przy zakręcaniu krawędź górna słoika, jak i zakrętka były suche.\n", "Gorące słoiki przykryć kocem na ok. 12 godzin co zapewni dobre zawekowanie. Później należy odstawić słoiki do piwnicy (lub ciemnego, chłodnego miejsca).\n"], "tags": ["kuchnia polska", "dodatki", "ogórek", "przetwory"], "link": "https://www.kwestiasmaku.com/przepis/kiszone-ogorki", "difficulty": ""}, {"name": "CURRY Z ŁOSOSIEM I BROKUŁAMI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.5", "raters": "10", "likes": "607", "duration": "", "ingredients": ["400 g filetu z łososia", "1 łyżka soku z limonki", "3 łyżeczki zielonej pasty curry*", "1 łyżka oleju roślinnego np. kokosowego", "1/2 szklanki bulionu", "1 puszka (400 ml) mleka kokosowego", "1/2 brokuła", "1 czerwona papryczka chili", "100 g ryżu", "garść szpinaku sałatkowego lub pół pęczka bazylii"], "instructions": ["Odciąć skórę z łososia, filet umyć i pokroić w większą kostkę. Skropić łyżką soku limonki, doprawić solą i pieprzem, wysmarować łyżeczką pasty curry, odłożyć. Ryż ugotować w lekko osolonej wodzie.\n", "W szerokim garnku lub głębokiej patelni na oleju podsmażyć resztę pasty curry (ok. 2-3 minuty ciągle mieszając), wlać bulion i zagotować. Dolać mleko kokosowe, zagotować, następnie gotować przez 5 minut bez przykrycia na większym ogniu aż ilość sosu zmniejszy się o połowę.\n", "Wówczas włożyć małe różyczki brokuła, zmniejszyć ogień do średniego i gotować przez ok. 2 minuty. Dodać kawałki łososia i gotować przez ok. 3 minuty, cały czas bez przykrycia, w międzyczasie przewrócić brokuły i łososia na drugą stronę.\n", "Na koniec posypać liśćmi szpinaku. Podawać z posiekaną papryczką chili i ugotowanym ryżem.\n"], "tags": ["curry", "brokuły", "szpinak", "łosoś", "mleko kokosowe"], "link": "https://www.kwestiasmaku.com/przepis/curry-z-lososiem-i-brokulami", "difficulty": ""}, {"name": "GRILLOWANY ŁOSOŚ Z SOSEM KURKOWYM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.8", "raters": "14", "likes": "991", "duration": "", "ingredients": ["350 g filetu z łososia ze skórą", "sól, pieprz", "marynata: po 1 łyżce oliwy, sosu sojowego, soku z cytryny i syropu klonowego (lub 1/2 łyżki brązowego cukru)", "250 g kurek", "1/4 cebuli", "1 ząbek czosnku", "2 łyżki masła", "60 ml białego wina lub bulionu", "80 ml śmietanki kremowej 30%", "1 łyżka posiekanego koperku", "opcjonalnie: 1 łyżeczka soku z cytryny oraz 1 łyżeczka mąki"], "instructions": ["Łososia umyć i osuszyć, podzielić na 2 porcje. Doprawić solą i pieprzem. Wymieszać składniki marynaty, polać łososia i zostawić w marynacie na około pół godziny.\n", "Kurki umyć i osuszyć. Cebulę posiekać w drobną kosteczkę, czosnek przecisnąć przez praskę lub drobniutko posiekać.\n", "Na dużej patelni roztopić połowę ilości masła i zeszklić cebulę, pod koniec dodać czosnek. Dodać resztę masła i wsypać kurki. Smażyć na większym ogniu przez około 5 minut co chwilę mieszając. Doprawić solą i pieprzem. Wlać wino lub bulion i wygotować.\n", "Dodać śmietankę i wsypać koperek, wymieszać i gotować jeszcze przez około 2 minuty aż sos nieco zgęstnieje. Jeśli się to nie stanie, należy zagęścić sos mąką. Doprawić sokiem z cytryny jeśli użyta do sosu śmietanka była \"słodka\".\n", "Łososia grillować przez ok. 12 minut na stronie ze skórką, następnie delikatnie przewrócić na drugą stronę i grillować jeszcze przez ok. 3 minuty*. Ułożyć na talerzach i polać sosem kurkowym.\n"], "tags": ["dania główne", "kurki", "łosoś"], "link": "https://www.kwestiasmaku.com/przepis/grillowany-losos-z-sosem-kurkowym", "difficulty": ""}, {"name": "KOTLETY MIELONE W CIEŚCIE FRANCUSKIM. Kotleciki mielone w cieście francuskim pieczone w piekarniku.", "categories": [], "rating": "4.6", "raters": "18", "likes": "823", "duration": "", "ingredients": ["375 g świeżego ciasta francuskiego", "500 g mielonego mięsa wieprzowego (użyłam z szynki)", "1 cebula", "1 łyżka oliwy, smalcu lub masła", "1 ząbek czosnku", "sól, pieprz, 1 łyżeczka suszonego oregano, 1 łyżka sosu sojowego lub sosu worcestershire", "3 łyżki bułki tartej", "1 jajko", "2 łyżki posiekanej natki pietruszki", "żółtko + 1 łyżka mleka do posmarowania"], "instructions": ["Mięso mielone włożyć do miski. Cebulę pokroić w drobną kosteczkę i zeszklić na łyżce oliwy, pod koniec dodać starty czosnek. Zeszkloną cebulę dodać do mięsa (można ją wcześniej drobniej posiekać na desce lub rozdrobnić w melakserze, a najlepiej zmielić razem z mięsem, dzięki temu kotlety będą miały jednolitą konsystencję bez kawałków cebuli).\n", "Oprócz cebuli do zmielonego mięsa dodać: sól, pieprz, suszone oregano, sos sojowy, bułkę tartą, jajko, drobno posiekaną natkę (te składniki też można zmielić razem z mięsem). Masę dobrze wyrobić dodając 2 łyżki zimnej wody. Uformować 5 kotletów.\n", "Ciasto francuskie wyjąć z lodówki i pokroić na 20 pasków (wzdłuż krótszego boku). Zawinąć kotlety w ciasto w następujący sposób: położyć na blacie 2 paski obok siebie oraz kolejne 2 paski na krzyż przeplatając z poprzednimi paskami, na otrzymanej kratce położyć kotleta, zawinąć paski na wierzch, przewrócić na drugą stronę i położyć na blaszce wyłożonej papierem do pieczenia.\n", "Wierzch kotletów (ciasto i farsz) posmarować żółtkiem roztrzepanym z mlekiem. Wstawić do piekarnika nagrzanego do 200 stopni C i piec przez 35 minut.\n"], "tags": ["kotlety", "obiad na niedzielę", "dania główne", "mięso mielone", "wieprzowina", "dla dzieci", "ciasto francuskie"], "link": "https://www.kwestiasmaku.com/przepis/kotlety-mielone-w-ciescie-francuskim", "difficulty": ""}, {"name": "CIASTO KRUCHE ZE ŚLIWKAMI I BEZĄ. \"Pleśniak\" ze śliwkami", "categories": [], "rating": "4.7", "raters": "55", "likes": "2011", "duration": "", "ingredients": ["2 szklanki mąki pszennej", "60 g (6 łyżek) cukru pudru", "1 łyżka cukru wanilinowego", "1 łyżeczka proszku do pieczenia", "250 g masła*", "4 żółtka", "ok. 350 g śliwek węgierek", "4 białka", "szczypta soli", "1 szklanka cukru", "2 łyżeczki mąki ziemniaczanej"], "instructions": ["Mąkę wymieszać z cukrem pudrem, cukrem wanilinowym, proszkiem do pieczenia i pokrojonym na małe kawałeczki zimnym masłem. Zagnieść ciasto kruche (na stolnicy siekając składniki lub mikserem - mieszadłem, ewentualnie ręką rozdrabiając składniki na małe okruszki ciasta), na koniec dodać żółtka i połączyć składniki w jednolite ciasto.\n", "Uformować z niego kulę w razie potrzeby podsypując mąką, włożyć do lodówki na czas przygotowywania reszty składników.\n", "Piekarnik nagrzać do 180 stopni C. Formę o wymiarach 21 cm x 28 cm lub tortownicę 27 cm posmarować masłem i wyłożyć papierem do pieczenia.\n", "Połowę ciasta rozwałkować podsypując mąką i wyłożyć na spód przygotowanej formy, brakujące miejsca można wylepić palcami, spód podziurkować widelcem.\n", "Śliwki umyć, usunąć pestki i pokroić na ćwiartki, ułożyć je rozcięciem ku górze na spodzie ciasta.\n", "Beza: białka ubić ze szczyptą soli na sztywną pianę, następnie cały czas ubijając dodawać w odstępach czasowych po łyżce cukier. Gdy cukier się skończy ubijać pianę jeszcze przez ok. 2 - 3 minuty aż cały cukier się rozpuści. Na koniec dodać mąkę ziemniaczaną i zmiksować.\n", "Na śliwkach rozsmarować bezę i posypać odłożonym ciastem startym na tarce o dużych oczkach. Wstawić do piekarnika i piec przez ok. 35 minut. Wyjąć z piekarnika i posypać cukrem pudrem.\n"], "tags": ["popularne ciasta", "śliwki", "ciasta", "ciasta kruche", "ciasta z owocami"], "link": "https://www.kwestiasmaku.com/przepis/ciasto-kruche-ze-sliwkami-i-beza", "difficulty": ""}, {"name": "RATATOUILLE. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.1", "raters": "42", "likes": "3273", "duration": "", "ingredients": ["1 średni bakłażan (ok. 400 g)", "sól", "6 łyżek oliwy", "250 g zielonej cukinii", "250 g żółtej cukinii*", "1 zielona papryka", "1 czerwona papryka", "1 kg świeżych pomidorów", "2 cebule", "2 ząbki czosnku", "1 łyżeczka suszonych ziół prowansalskich lub tymianku", "6 łyżek posiekanej natki pietruszki", "pół pęczka bazylii"], "instructions": ["Bakłażana (ze skórką) pokroić w 2 cm kostkę, przełożyć do miski, posypać łyżką soli i wymieszać. Następnie wyłożyć na cedzak i zostawić na ok. 30 minut aby puścił sok.\n", "Pomidory sparzyć wrzątkiem, obrać ze skórki, pokroić na ćwiartki usuwając szypułki. Większe ćwiartki pokroić jeszcze na mniejsze cząstki. Usunąć nasiona z komór pozostawiając sam miąższ i zgromadzony sok.\n", "Na patelni rozgrzać 2 łyżki oliwy. Dodać cukinię pokrojoną na 1 cm plasterki, smażyć aż się zrumieni, przez około 2,5 minuty z każdej strony. Przełożyć ją łyżką cedzakową do większego garnka.\n", "Na tę samą patelnię wlać kolejną łyżkę oliwy i obsmażyć paprykę (oczyszczoną z gniazd nasiennych i pokrojoną najpierw na 2 połówki, później na paski o szerokości 1,5 cm). Smażyć co chwilę mieszając przez ok. 3 - 4 minuty. Przełożyć do garnka z cukinią.\n", "Na patelnię wlać dodatkowe 2 łyżki oliwy, dodać opłukanego i osuszonego bakłażana. Co chwilę mieszając smażyć aż się zrumieni przez ok. 5 minut. Przełożyć do garnka z warzywami.\n", "Na patelnię wlać pozostałą łyżkę oliwy i dodać pokrojoną w kosteczkę cebulę oraz rozgniecione na desce (płaską stroną szerokiego noża) ząbki czosnku. Smażyć co chwilę mieszając przez około 5 minut aż cebula będzie szklista.\n", "Dodać pomidory wraz z sokiem, zioła prowansalskie lub tymianek oraz 2 łyżki natki pietruszki. Smażyć przez ok. 10 minut. Następnie przełożyć zawartość patelni do garnka z warzywami i zagotować. Delikatnie przemieszać, przykryć garnek pokrywą i gotować przez ok. 10 minut, aż warzywa będą miękkie, ale ciągle jędrne. W czasie gotowania 2-3 razy warzywa delikatnie przemieszać.\n", "Odstawić z ognia i wymieszać z resztą natki i połową posiekanej bazylii. Resztę bazylii wykorzystać dekoracji. Teraz doprawić danie solą oraz świeżo zmielonym pieprzem, wymieszać.\n"], "tags": ["jednogarnkowe", "kuchnia francuska", "dodatki", "bakłażan", "cukinia", "papryka", "pomidory", "wegańskie", "wegetariańskie"], "link": "https://www.kwestiasmaku.com/przepis/ratatouille", "difficulty": ""}, {"name": "PLACKI Z KALAFIORA. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.5", "raters": "31", "likes": "2123", "duration": "", "ingredients": ["300 g kalafiora", "1/2 marchewki", "1/4 cebuli", "3 łyżki mąki pszennej lub orkiszowej", "2 łyżeczki mąki ziemniaczanej", "1 jajko", "sól, czarny zmielony pieprz, biały pieprz i gałka muszkatołowa", "do smażenia: masło klarowane lub olej kokosowy"], "instructions": ["Kalafiora umyć, osuszyć, zetrzeć na tarce o dużych oczkach. Marchewkę obrać i również zetrzeć na tarce, wymieszać z kalafiorem. Następnie połączyć ze startą cebulą.\n", "Dodać mąkę pszenną, mąkę ziemniaczaną, jajko, sól, pieprz, doprawić gałką i białym pieprzem.\n", "Rozgrzać tłuszcz na patelni, nakładać po 2 łyżki masy na 1 placka, rozsmarować i smażyć przez ok. 4 minuty aż zrumieni się od spodu. Ostrożnie przełożyć łopatką na drugą stronę i powtórzyć smażenie.\n"], "tags": ["placki", "kuchnia polska", "dodatki", "kalafior", "wegetariańskie"], "link": "https://www.kwestiasmaku.com/przepis/placki-z-kalafiora", "difficulty": ""}, {"name": "PIKANTNA SURÓWKA Z OGÓRKA Z SEZAMEM. z aromatycznym olejem sezamowym", "categories": [], "rating": "4.3", "raters": "12", "likes": "1414", "duration": "", "ingredients": ["300 g ogórków", "sól, pieprz", "3 gałązki szczypiorku", "1 łyżka sezamu (jasnego lub czarnego)", "3 łyżki octu ryżowego", "1 łyżka oleju sezamowego (lub roślinnego jeśli nie mamy)", "1 łyżeczka brązowego cukru", "1 łyżeczka ostrego sosu sriracha (lub kilka kropli tabasco lub 1 łyżka drobno posiekanej chili lub 1 łyżeczka płatków chili)"], "instructions": ["Przygotować sos mieszając w miseczce ocet, olej, cukier i ostry sos lub chili. Sezam lekko podprażyć na suchej patelni.\n", "Ogórki umyć, osuszyć i obrać, pokroić na cienkie plasterki. Wymieszać z posiekanym szczypiorkiem, sosem oraz posypać sezamem.\n"], "tags": ["kuchnia tajska", "surówki", "ogórek", "przepisy fit", "wegańskie", "czarny sezam", "sriracha", "olej sezamowy"], "link": "https://www.kwestiasmaku.com/przepis/pikantna-surowka-z-ogorka-z-sezamem", "difficulty": ""}, {"name": "TAJSKIE BURGERY DROBIOWE. Kotleciki z indyka lub kurczaka doprawione imbirem, sosem sojowym, chili i kolendrą.", "categories": [], "rating": "4.7", "raters": "15", "likes": "1487", "duration": "", "ingredients": ["500 g mielonego mięsa drobiowego (indyka lub kurczaka)", "2 cm kawałek imbiru", "1 papryczka chili", "2 ząbki czosnku", "1/2 cebuli", "3 łyżki świeżej kolendry", "kilka liści bazylii", "2 łyżki oleju roślinnego", "sól, pieprz", "opcjonalnie - 2 łyżeczki sosu rybnego"], "instructions": ["Mielone mięso włożyć do miski, dodać starty na drobnej tarce imbir oraz rozdrobnione w melakserze lub drobno posiekane: chili bez pestek, czosnek, cebulę, kolendrę i bazylię.\n", "Dodać olej roślinny, doprawić solą, pieprzem i opcjonalnie sosem rybnym. Dokładnie wymieszać. Zwilżając dłonie zimną wodą uformować 6 kotletów o grubości 2 cm. Obtoczyć w oleju roślinnym.\n", "Grillować przez 8 minut na średnim ogniu na jednej stronie, przewrócić na drugą stronę i grillować przez 5 minut.\n"], "tags": ["kuchnia tajska", "kolacje na ciepło", "kurczak", "indyk", "przepisy fit", "fitburgery", "burgery", "sriracha"], "link": "https://www.kwestiasmaku.com/przepis/tajskie-burgery-drobiowe", "difficulty": ""}, {"name": "SZARLOTKA BRZOSKWINIOWA. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.6", "raters": "16", "likes": "738", "duration": "", "ingredients": ["3 szklanki mąki pszennej tortowej", "6 łyżek cukru pudru", "szczypta soli", "200 g masła, zimnego", "90 g smalcu*", "4 łyżki zimnej wody", "1 kg jabłek (np. szara reneta)", "1 kg brzoskwiń", "1 pomarańcza", "6 łyżek cukru (np. trzcinowego)", "1 łyżeczka cynamonu", "1 łyżka cukru wanilinowego", "1 żółtko + 2 łyżki mleka do posmarowania ciasta", "cukier puder"], "instructions": ["Ciasto: mąkę przesiać do miski, dodać cukier, sól i pokrojone w kosteczkę masło oraz smalec. Zmiksować mikserem przez około 30 sekund aż powstaną drobne okruszki ciasta (lub rozcierać wszystko palcami). Dodać wodę i jeszcze przez chwilkę miksować lub zagniatać ręką, aż ciasto zacznie łączyć się w większe kawałki. Złączyć je wszystkie w jednolitą kulę, zawinąć w folię i wstawić do lodówki na około 1 godzinę.\n", "W międzyczasie przygotować nadzienie: jabłka obrać, pokroić na ćwiartki, wyciąć gniazda nasienne. Pokroić na mniejsze kawałki. Do dużego garnka wsypać cukier, postawić na ogniu, dodać pokrojone jabłka i trzymać na ogniu przez ok. 5 minut aż cukier zacznie brązowieć. W międzyczasie dodać startą skórkę z pomarańczy. Dodać sok z pomarańczy i gotować przez ok. 2 minuty aż odparuje.\n", "Dodać cynamon, cukier wanilinowy i mieszając od czasu do czasu gotować przez ok. 10 minut. Wówczas dodać pokrojone na kawałeczki brzoskwinie i gotować razem przez ok. 2 minuty.\n", "Piekarnik nagrzać do 190 stopni C (góra i dół bez termoobiegu). Formę do pieczenia o wymiarach około 20 x 30 cm lub okrągłą tortownicę o średnicy 30 cm posmarować grubo masłem i wyłożyć (opcjonalnie) papierem do pieczenia.\n", "Ciasto podzielić na 2 części, jedna nieco większa od drugiej. Pierwszą większą część rozwałkować na placek, podsypując stolnicę mąką. Ciastem wyłożyć spód i boki formy. Brakujące miejsca można wylepić palcami. Drugą część ciasta rozwałkować na posypanej mąką stolnicy i wyciąć ok. 1,5 cm paski (nożem lub radełkiem).\n", "Na ciasto wyłożyć nadzienie z uprażonych owoców, na wierzchu ułożyć paski z ciasta przeplatając je ze sobą. Posmarować roztrzepanym żółtkiem z mlekiem i wstawić do nagrzanego piekarnika. Piec przez 1 godzinę. Wyjąć, przestudzić, posypać cukrem pudrem.\n"], "tags": ["brzoskwinie", "jabłka", "szarlotki", "ciasta kruche", "ciasta z owocami"], "link": "https://www.kwestiasmaku.com/przepis/szarlotka-brzoskwiniowa", "difficulty": ""}, {"name": "KASZA JAGLANA ZAPIEKANA Z WARZYWAMI. z bakłażanem, cukinią, papryką oraz tartym serem", "categories": [], "rating": "4.3", "raters": "75", "likes": "5225", "duration": "", "ingredients": ["2 łyżki oliwy extra vergine", "1 cebula", "2 ząbki czosnku", "300 g bakłażana (1 mały)", "300 g cukinii", "1 papryka", "100 g kaszy jaglanej", "2 pomidory", "200 ml przecieru pomidorowego (passaty)", "250 ml rosołu lub bulionu", "2 łyżki posiekanej natki pietruszki", "ok. 75 g tartego sera (mozzarelli, cheddara, goudy)", "przyprawy: 1 łyżka suszonych ziół prowansalskich, 1 łyżeczka słodkiej papryki, 1/2 łyżeczki ostrej papryki, 1/2 łyżeczki kurkumy, sól i pieprz"], "instructions": ["Piekarnik nagrzać do 200 stopni C. W żaroodpornym garnku lub na dużej patelni, na oliwie podsmażyć pokrojoną w kosteczkę cebulę oraz drobno pokrojony czosnek.\n", "Dodać pokrojonego w ok. 1,5 cm kostkę bakłażana, wymieszać i podsmażać ok. 2 - 3 minuty. Dodać paprykę i cukinię pokrojone w kostkę oraz przyprawy. Smażyć przez ok. 5 minut od czasu do czasu mieszając.\n", "Dodać surową kaszę jaglaną (uprzednio kilkakrotnie wypłukaną w ciepłej wodzie), wlać przecier pomidorowy, rosół lub bulion i zagotować. W międzyczasie dodać pomidory (sparzone, obrane ze skórki i pokrojone w kostkę) a na koniec posiekaną natkę pietruszki.\n", "Po zagotowaniu przykryć garnek pokrywą lub przełożyć składniki do żaroodpornego naczynia z pokrywą (można też przykryć folią aluminiową) i wstawić do nagrzanego piekarnika.\n", "Piec przez ok. 30 minut, następnie zdjąć pokrywę, posypać tarty, serem i zapiekać jeszcze przez 2 minuty.\n"], "tags": ["zapiekanki", "kasza jaglana", "bakłażan", "cukinia", "papryka", "pomidory", "przepisy fit", "wegetariańskie"], "link": "https://www.kwestiasmaku.com/przepis/kasza-jaglana-zapiekana-z-warzywami", "difficulty": ""}, {"name": "SMOOTHIE BOWL. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.5", "raters": "15", "likes": "2599", "duration": "", "ingredients": ["1 mango (lub 2 brzoskwinie lub 1 szklanka pokrojonego ananasa)", "1 banan", "180 g jogurtu naturalnego", "ok. 125 ml soku jabłkowego (lub ananasowego lub mleka roślinnego / krowiego)"], "instructions": ["Obrać mango, miąższ odkroić od pestki, włożyć do pojemnika blendera, dodać obranego banana, jogurt oraz sok. Zmiksować na gładki koktajl.\n", "Wyłożyć do miseczki, ułożyć owoce, dodać orzechy lub inne dodatki, można skropić syropem.\n"], "tags": ["płatki", "śniadania bez chleba", "ananas", "banany", "brzoskwinie", "jagody", "maliny", "mango", "przepisy fit", "wegetariańskie", "bezglutenowe", "smoothies", "borówka amerykańska", "syrop klonowy", "jogurt"], "link": "https://www.kwestiasmaku.com/przepis/smoothie-bowl", "difficulty": ""}]