[{"name": "SAŁATKA Z KASZY BULGUR Z FETĄ, OGÓRKIEM I GRANATEM. ZOBACZ TAKŻE", "categories": [], "rating": "4.1", "raters": "11", "likes": "1262", "duration": "", "ingredients": ["1/2 szklanki kaszy bulgur", "1 szklanka bulionu lub rosołu ewentualnie wody", "1 większy ogórek gruntowy", "ok. 4 łyżek posiekanej cebuli np. młodej lub cukrowej", "1 łodyga selera naciowego", "1/2 szklanki listków mięty", "1/2 owocu granata", "125 g sera feta", "1 łyżka oliwy extra vergine", "1 łyżka soku z cytryny"], "instructions": ["Kaszę wsypać do garnka i wypłukać, odlać wodę pozostawiając kaszę w garnku. Wlać bulion lub rosół lub wodę w ilości 1 szklanki, przykryć i zagotować. Gotować pod przykryciem przez ok. 15 minut aż kasza będzie miękka i wchłonie cały płyn. Garnek otworzyć, odparować, kaszę przestudzić, następnie wsypać do większej miski.\n", "Dodać obranego i pokrojonego w kosteczkę ogórka, posiekaną cebulę, pokrojonego na bardzo cienkie plasterki selera naciowego, posiekane listki mięty, wyłuskane ziarenka granatu oraz pokrojoną w kosteczkę fetę.\n", "Dodać sok z cytryny, oliwę, doprawić solą i pieprzem i wszystko razem wymieszać.\n"], "tags": ["sałatki", "dodatki", "lekkie kolacje", "bulgur", "ogórek", "seler naciowy", "granat", "przepisy fit", "wegetariańskie", "ser feta"], "link": "https://www.kwestiasmaku.com/przepis/salatka-z-kaszy-bulgur-z-feta-ogorkiem-i-granatem", "difficulty": ""}, {"name": "ŁOSOŚ W SOSIE HARISSA. Podawany z sałatką z kaszy bulgur, ogórka i granata", "categories": [], "rating": "4.4", "raters": "7", "likes": "638", "duration": "", "ingredients": ["2 filety z łososia każdy po ok. 200 g", "2 łyżeczki czerwonej pasty harissa*", "4 łyżki jogurtu greckiego", "1 łyżeczka oliwy extra vergine", "1 łyżeczka syropu klonowego", "125 g pomidorków koktajlowych", "1/2 szklanki kaszy bulgur", "1 szklanka bulionu lub rosołu", "1 większy ogórek gruntowy", "1/2 szklanki listków mięty", "1/2 granata", "ok. 4 łyżek posiekanej cebuli np. młodej lub cukrowej", "1 łyżka oliwy extra vergine", "1 łyżka soku z cytryny"], "instructions": ["Odciąć skórkę z łososia. Wymieszać pastę harissa z połową jogurtu greckiego (2 łyżki), oliwą, syropem klonowym, solą i pieprzem.\n", "Odłożyć łyżkę marynaty i wymieszać ją z pozostałymi 2 łyżkami jogurtu - w ten sposób otrzymamy sos do polania łososia.\n", "Resztą marynaty natrzeć łososia i odłożyć na godzinę do lodówki (można na dłużej jeśli mamy czas).\n", "Piekarnik nagrzać do 230 stopni C. W piekarniku nagrzewać też żaroodporną blaszkę. Gdy blaszka i piekarnik będą gorące, włożyć łososia, wsypać pokrojone na połówki pomidorki koktajlowe i piec przez ok. 5 minut, przewrócić na drugą stronę i powtórzyć pieczenie przez ok. 5 minut.\n", "Kaszę wsypać do garnka i wypłukać, odlać wodę pozostawiając kaszę w garnku. Wlać bulion lub rosół w ilości 1 szklanki, przykryć i zagotować.\n", "Gotować pod przykryciem przez ok. 15 minut aż kasza będzie miękka i wchłonie cały płyn.\n", "Garnek otworzyć, odparować, następnie kaszę przestudzić i przesypać do większej miski.\n", "Dodać obranego i pokrojonego w kosteczkę ogórka, posiekane listki mięty, ziarenka granata oraz posiekaną cebulę. Doprawić solą oraz pieprzem. Dodać sok z cytryny, oliwę i wszystko wymieszać.\n", "Sałatkę wyłożyć na talerze, dodać upieczonego łososia z pomidorkami i polać odłożonym sosem.\n"], "tags": ["kuchnia marokańska", "dania główne", "bulgur", "łosoś", "harissa", "jogurt", "pomidorki koktajlowe"], "link": "https://www.kwestiasmaku.com/przepis/losos-w-sosie-harissa", "difficulty": ""}, {"name": "CIASTO Z TRUSKAWKAMI I BUDYNIEM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.2", "raters": "34", "likes": "1533", "duration": "", "ingredients": ["2 szklanki (300 g) mąki pszennej", "szczypta soli", "1 i 1/2 łyżeczki proszku do pieczenia", "1/2 szklanki cukru", "200 g masła (zimnego)", "1 jajko", "500 g truskawek", "1 i 1/2 łyżki mąki ziemniaczanej", "2 opakowania budyniu waniliowego (bez cukru)", "3 szklanki (750 ml) mleka krowiego lub kokosowego", "5 łyżek (50 g) cukru", "1 łyżka cukru wanilinowego"], "instructions": ["Prostokątną formę o wymiarach 20 x 30 cm posmarować masłem i wyłożyć papierem do pieczenia. Piekarnik nagrzać do 180 stopni C.\n", "Do miski wsypać mąkę, dodać sól, proszek do pieczenia, cukier oraz pokrojone w kosteczkę zimne masło. Rozdrabniać składniki aż powstanie drobna kruszonka (palcami, mieszadłem miksera lub siekać nożem na stolnicy).\n", "Dodać jajko i połączyć składniki w gładkie oraz jednolite ciasto. Uformować kulę, podzielić na 2 części.\n", "Jedną część ciasta włożyć do lodówki, drugą pokroić na plasterki i wyłożyć nimi spód formy, ugnieść palcami na równy placek. Podziurkować widelcem.\n", "Ugotować budynie: odlać 3/4 szklanki mleka i wymieszać z proszkami budyniowymi, resztę mleka zagotować z dodatkiem cukru i cukru wanilinowego.\n", "Gdy mleko zacznie kipieć wlać do niego rozpuszczone budynie i cały czas energicznie mieszać rózgą aż powstanie jednolita masa bez grudek. Zagotować i odstawić z ognia.\n", "Truskawki opłukać i dokładnie osuszyć, pokroić na mniejsze kawałki, włożyć do miski i wymieszać z mąką ziemniaczaną.\n", "Truskawki wyłożyć na spód z ciasta, następnie wyłożyć na nie gorący budyń. Na wierzchu zetrzeć odłożone ciasto z lodówki (na tarce o dużych oczkach) i wstawić do nagrzanego piekarnika.\n", "Piec przez ok. 40 minut na złoty kolor. Wyjąć z piekarnika i ostudzić. Posypać cukrem pudrem.\n"], "tags": ["szybkie ciasto", "truskawki", "ciasta", "ciasta kruche", "ciasta z truskawkami"], "link": "https://www.kwestiasmaku.com/przepis/ciasto-kruche-z-truskawkami-budyniem-i-kruszonka", "difficulty": ""}, {"name": "MAKARON ZE SZPARAGAMI, KURCZAKIEM I PESTO BAZYLIOWYM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.4", "raters": "28", "likes": "2438", "duration": "", "ingredients": ["4 łyżki pesto (np. z TEGO PRZEPISU)", "200 g filetu z kurczaka", "125 g makaronu", "1 pęczek zielonych szparagów (można dać mniej)", "1 łyżka oliwy", "125 ml śmietanki 18% (do zup i sosów)"], "instructions": ["Przygotować zielone pesto bazyliowe np. domowe z TEGO PRZEPISU. Pierś kurczaka pokroić w kosteczkę, doprawić solą i pieprzem.\n", "Makaron ugotować al dente w osolonej wodzie. W międzyczasie umyć szparagi, odłamać twarde końce (same złamią się w odpowiednim miejscu). Łodygi pokroić ukośnie na plasterki, końcówki pozostawić w całości.\n", "Szparagi wrzucić do garnka z makaronem na ok. 2 minuty przed końcem czasu gotowania. Całość odcedzić.\n", "Rozgrzać oliwę na patelni, włożyć kurczaka i obsmażyć z każdej strony. Dodać odcedzony makaron ze szparagami oraz pesto, całość wymieszać i podgrzać.\n", "Dodać śmietankę, wymieszać i zagotować. Sprawdzić doprawienie solą i pieprzem.\n"], "tags": ["filety z kurczaka", "szybki obiad", "makarony", "kurczak", "szparagi"], "link": "https://www.kwestiasmaku.com/przepis/makaron-ze-szparagami-kurczakiem-i-pesto-bazyliowym", "difficulty": ""}, {"name": "KOKOSOWE MUSLI Z TRUSKAWKAMI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.8", "raters": "6", "likes": "1239", "duration": "", "ingredients": ["1 szklanka płatków owsianych", "1 szklanka wody kokosowej* + 1 łyżka ksylitolu", "2 łyżki wiórków kokosowych", "3 łyżki rodzynek", "5 łyżek mleka kokosowego + do podania", "truskawki"], "instructions": ["Płatki owsiane zalać wodą kokosową z ksylitolem, dodać wiórki kokosowe i rodzynki, wymieszać i zostawić na noc do namoczenia (lub w wersji ekspresowej na 1 - 2 godziny).\n", "Rano dodać mleko kokosowe, wymieszać i podawać z pokrojonymi truskawkami oraz opcjonalnie dodatkowym gęstym mlekiem kokosowym (lub śmietanką).\n"], "tags": ["śniadania", "płatki", "truskawki", "przepisy fit", "wegańskie", "wegetariańskie", "bezglutenowe", "płatki owsiane", "mleko kokosowe", "woda kokosowa"], "link": "https://www.kwestiasmaku.com/przepis/kokosowe-musli-z-truskawkami", "difficulty": ""}, {"name": "FILETY Z KURCZAKA ZAPIEKANE Z PESTO, POMIDOREM I MOZZARELLĄ. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.8", "raters": "24", "likes": "2347", "duration": "", "ingredients": ["2 filety z kurczaka (ok. 500 g)", "100 g mozzarelli (w kawałku, startej)", "4 łyżki zielonego pesto (np. z TEGO PRZEPISU)", "1 pomidor", "oliwa extra vergine, bazylia do dekoracji"], "instructions": ["Piekarnik nagrzać do 180 stopni C. Filety oczyścić z kostek i błonek, przekroić równolegle do deski na 2 cieńsze filety. Jeśli piersi mają polędwiczki, odcinamy je i również wykorzystujemy.\n", "Mięso doprawić solą, pieprzem i wysmarować oliwą. Ułożyć na blaszce do pieczenia lub w naczyniu żaroodpornym z zachowaniem odstępów. Wstawić do nagrzanego piekarnika i piec przez 10 minut.\n", "Filety posmarować pesto, na wierzchu położyć cienko pokrojone plasterki pomidora, doprawić solą, pieprzem i wstawić do piekarnika na kolejne 10 minut.\n", "Pomidory posypać startą mozzarellą i piec jeszcze przez 4 - 5 minut.\n"], "tags": ["filety z kurczaka", "szybki obiad", "kurczak", "pomidory"], "link": "https://www.kwestiasmaku.com/przepis/filety-z-kurczaka-zapiekane-z-pesto-pomidorem-i-mozzarella", "difficulty": ""}, {"name": "PULPECIKI Z DORSZA W SOSIE POMIDOROWYM. Ziołowe pulpeciki z dorsza z przyprawą curry gotowane w sosie pomidorowym", "categories": [], "rating": "4.5", "raters": "17", "likes": "1347", "duration": "", "ingredients": ["500 g filetu z dorsza", "1 łyżeczka przyprawy curry w proszku", "2 łyżki bułki tartej", "1 jajko", "1 łyżka masła", "2 łyżki posiekanych ziół lub koperku, natki pietruszki", "1 łyżka oliwy extra vergine", "1 ząbek czosnku", "350 ml passaty (przecieru pomidorowego)", "1/2 łyżeczki suszonego oregano", "kilka listków świeżej bazylii"], "instructions": ["Dorsza rozmrozić jeśli był mrożony, sprawdzić czy nie ma ości. Pokroić w kostkę i włożyć do pojemnika melaksera lub rozdrabniacza. Doprawić solą, pieprzem, curry w proszku.\n", "Dodać bułkę tartą, jajko, łyżkę masła oraz posiekane zioła. Zmiksować rozdrabniając składniki na małe kawałeczki. Dorsza można też zmielić w maszynce do mięsa.\n", "Z otrzymanej masy uformować małe pulpeciki (ok. 20 sztuk). Rozgrzać patelnię z łyżką oliwy, dodać przeciśnięty przez praskę czosnek i włożyć pulpeciki. Obsmażyć z każdej strony na złoty kolor.\n", "Wlać przecier pomidorowy pomiędzy pulpeciki, doprawić go suszonym oregano, solą i pieprzem. Dodać posiekaną bazylię i gotować bez mieszania przez ok. 7 minut pod przykryciem.\n"], "tags": ["pulpeciki", "dorsz", "przepisy fit", "przyprawa curry"], "link": "https://www.kwestiasmaku.com/przepis/pulpeciki-z-dorsza-w-sosie-pomidorowym", "difficulty": ""}, {"name": "SERNIK NA ZIMNO Z TRUSKAWKAMI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.7", "raters": "60", "likes": "2109", "duration": "", "ingredients": ["1 kg twarogu sernikowego (zmielonego, z wiaderka)", "1 mała paczka (ok. 100 g) biszkoptów", "600 g truskawek", "1 galaretka truskawkowa", "2 łyżki żelatyny (spożywczej, nie może być żelatyna fix)", "1/2 szklanki mleka", "150 g śmietanki 30% lub 36%", "1 op. cukru wanilinowego", "3/4 szklanki cukru pudru lub ksylitolu"], "instructions": ["Przygotować galaretkę zgodnie z instrukcją na opakowaniu odejmując 50 ml wody. Po przygotowaniu przelać galaretkę do czystej miski w celu szybszego ostudzenia i odstawić.\n", "Truskawki opłukać i dokładnie osuszyć, oderwać szypułki.\n", "Na dno tortownicy o średnicy 26 cm położyć papier do pieczenia, zapiąć obręcz wypuszczając papier na zewnątrz. Na spodzie poukładać biszkopty.\n", "Mleko zagotować, odstawić z ognia, wsypać żelatynę i mieszając rozpuścić.\n", "Do większej miski włożyć twaróg sernikowy, dodać śmietankę, cukier puder lub ksylitol, cukier wanilinowy i wymieszać łyżką.\n", "Do jeszcze ciepłej i płynnej żelatyny dodać 1 - 2 łyżki masy serowej i wymieszać rózgą. Dodać kolejne 2 - 3 łyżki masy serowej i znów wymieszać rózgą. Powtórzyć jeszcze z kilkoma łyżkami masy serowej, następnie przełożyć całość do pozostałego sera w misce i wymieszać rózgą na jednolitą masę.\n", "Dodać 2/3 ilości pokrojonych na połówki truskawek, delikatnie wymieszać łyżką i wyłożyć na spód z biszkoptów, wyrównać powierzchnię i wstawić do lodówki na ok. pół godziny. W tym czasie galaretka wystudzi się a sernik lekko stężeje.\n", "Wyjąć sernik z lodówki i powciskać w niego resztę truskawek pokrojonych na połówki. Łyżką wylewać galaretkę i wstawić do lodówki do całkowitego stężenia.\n"], "tags": ["truskawki", "dla dzieci", "na upały", "desery bez pieczenia", "ciasta z truskawkami", "serniki", "sernik na zimno"], "link": "https://www.kwestiasmaku.com/przepis/sernik-na-zimno", "difficulty": ""}, {"name": "KOTLETY CURRY Z KASZY JAGLANEJ. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.7", "raters": "23", "likes": "2680", "duration": "", "ingredients": ["400 g ugotowanej na sztywno kaszy jaglanej (120 g suchej, 1/2 szklanki)", "przyprawy: po 1/2 łyżeczki soli, kurkumy i mielonej słodkiej papryki, 1/3 łyżeczki mielonej ostrej papryki oraz 1 łyżeczka przyprawy curry", "3 łyżki posiekanych ziół np. bazylii, kolendry, natki pietruszki", "1 jajko", "1/3 szklanki tartego parmezanu (lub twardego żółtego sera)", "ok. 3 łyżek mąki kukurydzianej", "masło klarowane lub oliwa"], "instructions": ["Ugotować kaszę jaglaną: kaszę kilkakrotnie przepłukać na sicie ciepłą wodą, włożyć do garnka i zalać 350 ml zimnej wody (nieco mniej niż 1 i 1/2 szklanki). Gotować pod przykryciem aż kasza wchłonie cały płyn. Zdjąć pokrywę i ostudzić.\n", "Ostudzoną kaszę włożyć do miski, dodać przyprawy, posiekane zioła oraz starty ser, wymieszać. Dodać jajko i ponownie wymieszać. Uformować 5 - 6 kotlecików.\n", "Na talerz wysypać mąkę i wkładać w nią kotlety, oprószyć mąką z dwóch stron.\n", "Wkładać na rozgrzaną patelnię z masłem klarowanym lub oliwą i smażyć na lekko złoty kolor na średnim ogniu, po około 4 minuty z każdej strony. Odkładać na ręczniki papierowe.\n"], "tags": ["kotlety", "kasza jaglana", "przepisy fit", "wegetariańskie", "bezglutenowe", "fitburgery", "przyprawa curry"], "link": "https://www.kwestiasmaku.com/przepis/kotlety-curry-z-kaszy-jaglanej", "difficulty": ""}, {"name": "SZPARAGI ZAPIEKANE POD SOSEM BESZAMELOWYM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.1", "raters": "12", "likes": "773", "duration": "", "ingredients": ["1 pęczek szparagów", "sól, pieprz, oliwa", "30 g masła", "25 g mąki pszennej", "300 ml mleka", "sól", "tarta gałka muszkatołowa", "1/2 szklanki tartego parmezanu"], "instructions": ["Szparagi dokładnie opłukać pod chłodną wodą. Odłamać twarde końce - same się złamią w odpowiednim miejscu (końce można wykorzystać np. do ugotowania bulionu na zupę szparagową).\n", "Piekarnik nagrzać do 180 stopni C. Szparagi ułożyć w naczyniu żaroodpornym, doprawić solą, pieprzem.\n", "Przygotować sos beszamelowy: do rondelka lub garnka włożyć masło i roztopić je. Dodać mąkę i energicznie wymieszać rózgą na jednolitą masę bez grudek. Smażyć przez ok. 1 - 2 minuty na umiarkowanym ogniu, co chwilę mieszając.\n", "Stopniowo wlewać mleko cały czas energicznie mieszając rózgą aż sos zgęstnieje i będzie gładki. Doprawić solą, gałką muszkatołową, dodać połowę startego parmezanu, wymieszać i podgrzać przez chwilę, aż ser się rozpuści i otrzymamy jednolity, gładki sos.\n", "Odstawić z ognia, polać po szparagach, posypać resztą parmezanu. Wystające końce szparagów (z obu stron) skropić oliwą. Wstawić do piekarnika i piec bez przykrycia przez ok. 20 - 22 minuty.\n"], "tags": ["dodatki", "szparagi", "wegetariańskie"], "link": "https://www.kwestiasmaku.com/przepis/szparagi-zapiekane-pod-sosem-beszamelowym", "difficulty": ""}, {"name": "BISZKOPT Z TRUSKAWKAMI, GALARETKĄ I BITĄ ŚMIETANĄ. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4", "raters": "13", "likes": "640", "duration": "", "ingredients": ["4 duże jajka", "szczypta soli", "70 g cukru", "100 g mąki pszennej", "50 g mąki ziemniaczanej", "600 g śmietanki 36% (bardzo zimnej)", "1/2 szklanki cukru pudru", "1 op. cukru wanilinowego lub 1 łyżka ekstraktu z wanilii", "1 łyżka stołowa żelatyny (spożywczej, nie może być żelatyna fix)", "1/4 szklanki wrzącej wody", "1/4 szklanki mleka", "500 g truskawek", "2 galaretki truskawkowe", "ok. 1/3 szklanki płynu do nasączenia biszkoptu np. Malibu z wodą pół na pół z odrobiną soku z cytryny lub lekka herbata z cytryną"], "instructions": ["Najpierw przygotować galaretki (zgodnie z instrukcją na opakowaniu, odejmując w sumie 1/2 szklanki wody). Odstawić do ostudzenia.\n", "Formę do pieczenia o wymiarach dna 22 x 33 cm posmarować masłem i wyłożyć papierem do pieczenia.\n", "Jajka ogrzać w temperaturze pokojowej. Piekarnik nagrzać do 180 stopni C. Białka ubić na sztywną pianę z dodatkiem soli, następnie stopniowo, po łyżce, dodawać cukier cały czas dokładnie ubijając masę.\n", "Stopniowo wlewać żółtka, w krótkich odstępach czasu, miksując na jednolitą masę. Po dodaniu żółtek masy już dłużej nie ubijać.\n", "Mąkę pszenną i ziemniaczaną przesiać do czystej miski, wymieszać, następnie dodać w 2 partiach do ubitej masy jajecznej i delikatnie miksować na minimalnych obrotach miksera lub mieszać aż składniki się połączą.\n", "Wyłożyć do formy i wstawić do piekarnika. Piec przez ok. 15 minut do suchego patyczka. Wyjąć i ostudzić, następnie skropić nasączeniem.\n", "Żelatynę wsypać do kubka, zalać 1/4 szklanki wrzącej wody i dokładnie wymieszać aż nie będzie grudek. Dodać mleko (zimne) i wymieszać, odstawić do przestudzenia.\n", "Bardzo zimną śmietankę umieścić w misie miksera, dodać cukier puder oraz wanilię i ubić.\n", "Żelatynę przelać do większej miski i dodać do niej kilka łyżek ubitej śmietanki, wymieszać rózgą na jednolitą masę.\n", "Znów dodać trochę śmietanki i powtórzyć mieszanie. Teraz można już dodać resztę ubitej śmietanki i połączyć obydwie masy za pomocą szpatułki.\n", "Bitą śmietanę wyłożyć na nasączony biszkopt (wykładamy ją do samych brzegów, aby nie było wolnej przestrzeni pomiędzy śmietaną a blaszką). Wstawić do lodówki na ok. 1/2 - 1 godziny.\n", "Na wierzch wyłożyć pokrojone truskawki i łyżką wylewać tężejącą, ale jeszcze płynną galaretkę. Wstawić do lodówki do stężenia galaretki na ok. 2 - 3 godziny.\n"], "tags": ["truskawki", "komunia", "ciasta", "ciasta kostki", "ciasta z truskawkami", "ciasta z owocami", "ciasta tradycyjne"], "link": "https://www.kwestiasmaku.com/przepis/biszkopt-z-truskawkami-galaretka-i-bita-smietana", "difficulty": ""}, {"name": "OMLET ZE SZPINAKIEM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.5", "raters": "53", "likes": "4503", "duration": "", "ingredients": ["100 g świeżego szpinaku", "2 łyżki masła", "1/2 ząbka czosnku", "3 duże jajka", "5 łyżek mleka", "sól i pieprz", "40 g tartego sera (np. mozzarella, parmezan, gouda)", "kilka pomidorków koktajlowych", "opcjonalnie szczypiorek lub dymka do posypania"], "instructions": ["Szpinak opłukać i osuszyć. Na patelni o średnicy dna ok. 24 cm podgrzać łyżkę masła, dodać starty czosnek i chwilę podsmażyć. Włożyć szpinak i mieszając smażyć go przez ok. 1 - 2 minuty aż zwiędnie. W międzyczasie doprawić solą.\n", "Jajka energicznie roztrzepać widelcem z dodatkiem mleka, soli i pieprzu (w ten sposób napowietrzamy masę jajeczną). Dodać szpinak z patelni oraz starty ser, wymieszać łyżką.\n", "Na patelni podgrzać drugą łyżkę masła, rozprowadzić je po całej powierzchni patelni. Wlać masę jajeczną ze szpinakiem i poukładać połówki pomidorków koktajlowych.\n", "Ustawić mały ogień, przykryć patelnię pokrywą i podgrzewać aż masa się zetnie przez ok. 5 minut. Alternatywnie - dla jeszcze lepszego efektu - po dwóch minutach podsmażania (bez przykrycia) można też wstawić patelnię do piekarnika nagrzanego do 180 st. C.\n"], "tags": ["omlety", "frittata", "kuchnia polska", "jajka na śniadanie", "śniadania bez chleba", "lunche", "jajka", "szpinak", "przepisy fit", "wegetariańskie", "pomidorki koktajlowe"], "link": "https://www.kwestiasmaku.com/przepis/omlet-ze-szpinakiem", "difficulty": ""}, {"name": "PULPECIKI W SOSIE POMIDOROWYM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.5", "raters": "59", "likes": "3441", "duration": "", "ingredients": ["500 g mielonego mięsa (z indyka, cielęcego lub wieprzowego np. z szynki)", "1 cebula", "2 ząbki czosnku", "1 łyżeczka suszonego oregano, 1/2 łyżeczki papryki w proszku", "3 łyżki bułki tartej lub ugotowanej kaszy jaglanej", "1 jajko", "1 łyżka sosu sojowego (opcjonalnie)", "125 ml bulionu drobiowego lub rosołu", "oliwa, masło", "350 ml przecieru pomidorowego, passaty z butelki lub kartonu"], "instructions": ["Na patelni na łyżce oliwy zeszklić pokrojoną w kosteczkę cebulę, pod koniec dodać starty 1 ząbek czosnku oraz 1 łyżkę masła, suszone oregano i paprykę w proszku, wymieszać i chwilę razem podsmażyć. Zdjąć z patelni i zmielić razem z mięsem lub drobniej posiekać na desce.\n", "Zmielone mięso wraz z podsmażoną cebulą umieścić w misce. Dodać bułkę tartą lub ugotowaną kaszę, jajko, sos sojowy, doprawić solą oraz pieprzem i dokładnie wyrobić. Wilgotnymi dłońmi uformować nieduże pulpeciki.\n", "Rozgrzać natłuszczoną oliwą patelnię i włożyć pulpeciki. Gdy się zrumienią od spodu przewrócić na drugą stronę i powtórzyć smażenie. Pod koniec na patelnię dodać starty drugi ząbek czosnku i lekko go zrumienić.\n", "Na patelnię z pulpecikami wlać gorący bulion, przykryć pokrywą i gotować przez ok. 5 - 7 minut, w międzyczasie potrząsnąć patelnią w celu przemieszania pulpecików.\n", "Dodać przecier pomidorowy i zagotować. Gotować bez przykrycia przez około 10 minut (jeśli używaliśmy indyka) lub ok. 15 minut (w przypadku innego mięsa). W międzyczasie 1 - 2 razy zamieszać.\n", "Sos spróbować i doprawić w razie potrzeby solą, pieprzem, cukrem i suszonym oregano. Podawać z makaronem i tartym serem.\n"], "tags": ["pulpeciki", "kuchnia włoska", "dania główne", "mięso mielone", "indyk", "wieprzowina", "cielęcina", "dla dzieci"], "link": "https://www.kwestiasmaku.com/przepis/pulpeciki-w-sosie-pomidorowym", "difficulty": ""}, {"name": "PLACKI Z CIECIERZYCY. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "3.3", "raters": "18", "likes": "2607", "duration": "", "ingredients": ["300 g ugotowanej ciecierzycy (może być z puszki)", "2 łyżki płynu z zalewy lub gotowania ciecierzycy", "1 jajko", "1 ząbek czosnku", "3 łyżki mąki (np. z ciecierzycy, kukurydzianej, pszennej)", "1/2 łyżeczki proszku do pieczenia", "1/ 3 łyżeczki sody oczyszczonej", "sól, pieprz, 1 łyżeczka kminu rzymskiego", "1 łyżka pasty tahini - opcjonalnie, jeśli mamy", "oliwa lub olej (np. kokosowy lub inny) lub masło klarowane"], "instructions": ["Ciecierzycę odcedzić (zachować 2 łyżki płynu) i rozmiksować w rozdrabniaczu, niekoniecznie na idealnie gładką konsystencję, mogą pozostać drobne kawałeczki ciecierzycy.\n", "Dodać płyn z ciecierzycy, jajko, starty czosnek, mąkę (uprzednio wymieszaną z proszkiem do pieczenia i sodą), sól, pieprz, kmin rzymski oraz tahini jeśli używamy. Delikatnie wymieszać składniki na jednolitą masę.\n", "Rozgrzać patelnię, posmarować ją oliwą, nałożyć po ok. 1 i 1/2 łyżki masy na 1 placka i delikatnie rozprowadzić na grubość ok. 1 cm. Smażyć bez przewracania przez ok. 1,5 minuty aż będą zrumienione od spodu i urosną. Wówczas przewrócić na drugą stronę i powtórzyć smażenie.\n", "Zdjąć z patelni i powtórzyć z koleją porcją placków.\n"], "tags": ["szybki obiad", "placki", "lunche", "lunch do pracy", "kasza jaglana", "ciecierzyca", "przepisy fit", "wegetariańskie", "bezglutenowe", "fitburgery", "kmin rzymski", "tahini"], "link": "https://www.kwestiasmaku.com/przepis/placki-z-ciecierzycy", "difficulty": ""}, {"name": "CIASTO Z RABARBAREM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.3", "raters": "55", "likes": "1612", "duration": "", "ingredients": ["4 jajka", "1 szklanka drobnego cukru lub cukru pudru", "1 cukier wanilinowy", "1/2 szklanki oleju roślinnego lub roztopionego masła", "1 i 1/2 szklanki (240 g) mąki pszennej", "1 łyżeczka proszku do pieczenia", "1/2 łyżeczki sody oczyszczonej", "500 g rabarbaru", "1/2 łyżeczki cynamonu", "cukier puder do posypania"], "instructions": ["Jajka wyjąć wcześniej z lodówki i ogrzać do temperatury pokojowej. Rabarbar umyć, osuszyć, odciąć liście, łodyżki pokroić na ok. 1/2 cm plasterki.\n", "Tortownicę o średnicy minimum 26 cm posmarować masłem, na dno położyć papier do pieczenia, zapiąć obręcz wypuszczając papier na zewnątrz.\n", "Jajka wbić do miski, dodać drobny cukier i cukier wanilinowy i ubijać na puszysty jasny krem na wysokich obrotach miksera, przez ok. 10 minut.\n", "W międzyczasie nagrzać piekarnik do 180 stopni C.\n", "Następnie stopniowo, cienkim strumieniem dodawać olej, cały czas miksując, w sumie przez ok. 5 minut.\n", "Mąkę wsypać do oddzielnej miski razem z proszkiem do pieczenia i sodą, dokładnie wymieszać.\n", "Przesiać ok. 1/3 mąki do ubitej masy i krótko zmiksować na minimalnych obrotach miksera, dodać drugą część mąki i znów zmiksować jak poprzednio, dodać ostatnią część mąki i zmiksować.\n", "Ciasto wyłożyć do tortownicy, wyłożyć rabarbar, posypać cynamonem i wstawić do piekarnika.\n", "Piec przez około 45 minut, do suchego patyczka i zrumienienia się ciasta. Wyjąć z piekarnika i posypać cukrem pudrem.\n"], "tags": ["rabarbar", "ciasta"], "link": "https://www.kwestiasmaku.com/przepis/ciasto-z-rabarbarem", "difficulty": ""}, {"name": "KAKAOWE SMOOTHIE Z DAKTYLAMI. ZOBACZ TAKŻE", "categories": [], "rating": "4.5", "raters": "16", "likes": "1364", "duration": "", "ingredients": ["500 ml wody kokosowej lub mleka roślinnego", "1 banan", "1 łyżka kakao (gorzkiego, naturalnego)", "50 g daktyli"], "instructions": ["Do pojemnika blendera wlać wodę kokosową lub mleko. Dodać obranego banana, kakao oraz daktyle (sprawdzić czy nie mają pestek). Zmiksować na gładki koktajl.\n"], "tags": ["banany", "przepisy fit", "wegańskie", "wegetariańskie", "paleo", "smoothies", "woda kokosowa", "daktyle"], "link": "https://www.kwestiasmaku.com/przepis/kakaowe-smoothie-daktylowo-bananowe", "difficulty": ""}, {"name": "KROKIETY Z KASZY JAGLANEJ ZE SZPINAKIEM I SEREM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.3", "raters": "23", "likes": "3064", "duration": "", "ingredients": ["400 g ugotowanej na sztywno kaszy jaglanej (czyli 120 g suchej, ok. 1/2 szklanki)", "50 g szpinaku", "30 g tartego żółtego sera (np. cheddar, mozzarella, gouda)", "sól i zmielony biały pieprz", "1 jajko", "oliwa lub masło klarowane", "panierka: 1 jajko, bułka tarta"], "instructions": ["Ugotować kaszę jaglaną: kaszę kilkakrotnie przepłukać na sicie ciepłą wodą, włożyć do garnka i zalać 350 ml zimnej wody (nieco mniej niż 1 i 1/2 szklanki). Gotować pod przykryciem aż kasza wchłonie cały płyn. Zdjąć pokrywę i ostudzić.\n", "Ostudzoną kaszę włożyć do miski, nieco rozgnieść praską lub dłonią. Dodać opłukany, osuszony i posiekany szpinak, tarty ser oraz jajko. Doprawić solą i białym pieprzem i dokładnie wymieszać.\n", "Uformować podłużne krokiety (lub kotleciki). Obtoczyć najpierw w osolonym i roztrzepanym jajku, następnie w bułce tartej. Obsmażyć na złoty kolor na oliwie lub maśle klarowanym.\n"], "tags": ["bar mleczny", "kuchnia polska", "dodatki", "kasza jaglana", "szpinak", "wegetariańskie"], "link": "https://www.kwestiasmaku.com/przepis/krokiety-z-kaszy-jaglanej-ze-szpinakiem-i-serem", "difficulty": ""}, {"name": "SAŁATKA Z GRILLOWANYM SEREM HALLOUMI I ANANASEM. Z limonkowo-imbirowym dressingiem i świeżą miętą", "categories": [], "rating": "4.8", "raters": "25", "likes": "1498", "duration": "", "ingredients": ["ok. 220 g sera halloumi", "1/3 ananasa", "garść orzechów nerkowca", "sałata roszponka", "1/4 owocu granatu", "2 cm kawałek imbiru", "2 łyżki syropu klonowego", "1/2 szklanki listków mięty", "2 łyżki oliwy extra", "sok z 1 limonki"], "instructions": ["Ser halloumi pokroić na plasterki. Ananasa obkroić ze skóry, pokroić na kawałki i wyciąć twardy głąb ze środka. Miąższ pokroić na plastry.\n", "Rozgrzać patelnię grillową, włożyć orzechy nerkowca i lekko je zrumienić, odłożyć na talerz.\n", "Patelnię posmarować oliwą i położyć plasterki sera halloumi. Grillować przez ok. 3,5 minuty do czasu aż ser od spodu pokryje się ciemnymi paskami i zacznie łatwo odchodzić od patelni. W międzyczasie skropić go dodatkową oliwą. Ser podważyć łopatką i przewrócić na drugą stronę, powtórzyć grillowanie tylko trochę krócej. Odłożyć na talerz.\n", "Na tę samą patelnię położyć plasterki ananasa i zgrillować po ok. 4 minuty z każdej strony, odłożyć na talerz. W międzyczasie wymieszać w miseczce starty imbir, sok z limonki, oliwę i syrop klonowy, doprawić szczyptą soli i pieprzu. Sos chwilę pogotować w rondelku aż zgęstnieje, zlać go do miseczki i dodać posiekaną miętę.\n", "Na półmisku rozłożyć opłukaną i osuszoną roszponkę, dodać zgrillowany ser, ananasa i orzechy. Posypać ziarenkami granatu i polać sosem z miętą.\n"], "tags": ["sałatki", "ananas", "granat", "przyjęcia i imprezy", "majówka", "grill", "orzechy nerkowca", "mięta", "imbir", "halloumi"], "link": "https://www.kwestiasmaku.com/przepis/salatka-z-grillowanym-serem-halloumi-i-ananasem", "difficulty": ""}, {"name": "MIODOWNIK. Z masą kajmakową i budyniową", "categories": [], "rating": "4.6", "raters": "24", "likes": "2367", "duration": "", "ingredients": ["400 g mąki", "1/2 szklanki cukru", "1 cukier wanilinowy", "1 i 1/2 łyżeczki sody oczyszczonej", "200 g masła", "2 łyżki miodu", "1 jajko", "500 ml mleka", "1 budyń śmietankowy (40 g)", "4 łyżki cukru", "150 g miękkiego masła", "1 puszka 510 g kajmaku (masy krówkowej)", "150 g miękkiego masła", "140 g orzeszków ziemnych solonych, prażonych lub orzechów włoskich, pekan", "50 g deserowej czekolady", "2 łyżeczki oleju roślinnego"], "instructions": ["Prostokątną formę o wymiarach 20 x 30 cm posmarować masłem i wyłożyć papierem do pieczenia. Piekarnik nagrzać do 180 stopni C.\n", "Do miski wsypać mąkę, dodać cukier i cukier wanilinowy oraz sodę oczyszczoną i pokrojone w kosteczkę zimne masło. Rozdrabniać składniki aż powstanie drobna kruszonka (palcami, łopatką miksera lub siekać nożem na stolnicy).\n", "Dodać miód oraz jajko i połączyć składniki w gładkie oraz jednolite ciasto. Uformować kulę, podzielić na 3 równe części (ciasto najlepiej odważyć).\n", "Pierwszą część ciasta pokroić nożem na plasterki i wyłożyć nimi spód formy, ugnieść palcami na równy placek i wstawić do piekarnika. Piec na złoty kolor przez ok. 6 - 7 minut. Po upieczeniu ostudzić i delikatnie wyjąć ciasto z formy. W ten sposób upiec pozostałe 2 placki ciasta.\n", "Ugotować budyń: odlać 1/2 szklanki mleka i wymieszać je z proszkiem budyniowym. Resztę mleka zagotować z dodatkiem cukru. Gdy mleko będzie kipiało wlewać stopniowo mieszankę mleka i budyniu cały czas energicznie mieszając rózgą. Ponownie zagotować.\n", "Odstawić z ognia, przełożyć do czystej miski, na wierzchu położyć folię spożywczą (aby nie zrobił się kożuch) i dokładnie ostudzić.\n", "Miękkie masło ubić na puszysty jasny krem, następnie stopniowo dodawać po łyżce ostudzony budyń cały czas ubijając składniki na jednolitą i puszystą masę.\n", "Miękkie masło ubić na puszysty jasny krem, następnie stopniowo dodawać po łyżce kajmak, cały czas ubijając składniki na jednolitą i puszystą masę.\n", "Pierwszy placek ciasta ułożyć w formie wyłożonej papierem do pieczenia. Na nim rozsmarować masę budyniową, następnie położyć drugi blat i rozsmarować 2/3 ilości masy kajmakowej. Ułożyć kolejny blat ciasta i posmarować go resztą masy kajmakowej.\n", "Posypać posiekanymi orzeszkami ziemnymi lub włoskimi czy pekan, następnie polać roztopioną z olejem czekoladą deserową. Wstawić do lodówki na całą noc.\n"], "tags": ["popularne ciasta", "kuchnia polska", "wigilia i święta", "wielkanoc", "komunia", "ciasta", "ciasta kostki", "ciasta tradycyjne", "kajmak", "orzeszki ziemne", "orzechy włoskie", "orzechy pekan"], "link": "https://www.kwestiasmaku.com/przepis/miodownik-kajmakowo-orzechowy", "difficulty": ""}, {"name": "PIECZONE BATATY Z CIECIERZYCĄ, SZPINAKIEM I FETĄ. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.7", "raters": "51", "likes": "3090", "duration": "", "ingredients": ["2 małe bataty", "1 ząbek czosnku", "150 g gotowanej ciecierzycy (ze słoika lub puszki)", "oliwa extra vergine", "80 g szpinaku", "100 g fety", "2 łyżki krojonych pomidorów z puszki lub 1/2 świeżego pomidora", "papryczka chili", "przyprawy: sól i pieprz, 1 łyżeczka kminu rzymskiego, 1/2 łyżeczki suszonego oregano, 1/2 łyżeczki czerwonej papryki słodkiej, 1/3 łyżeczki - ostrej oraz 1/3 wędzonej jeśli taką mamy", "do podania: świeża kolendra i jogurt naturalny"], "instructions": ["Piekarnik nagrzać do 200 stopni C. Bataty dokładnie umyć szorstką stroną gąbki, przekroić wzdłuż na 2 połówki. Ułożyć na blaszce rozcięciem do góry, miąższ płytko ponacinać nożem. Doprawić solą, pieprzem i skropić oliwą. Wstawić do piekarnika i piec przez ok. 40 - 50 minut (w zależności od wielkości batatów), aż nóż będzie gładko wchodził w miąższ.\n", "W międzyczasie przygotować nadzienie. Na patelni na łyżce oliwy podsmażyć przeciśnięty przez praskę czosnek, dodać odcedzoną ciecierzycę oraz przyprawy: kmin, oregano, paprykę w proszku. Smażyć mieszając przez ok. 2 minuty. Dodać opłukany szpinak, wymieszać. Dodać pomidory i zagotować. Gotować przez ok. 2 minuty.\n", "Upieczone bataty wyjąć z piekarnika. Piekarnik nastawić na funkcję grilla (lub ok. 230 stopni C). Wybrać ok. 1/2 miąższu z batatów i przełożyć go do nadzienia na patelni. Podgrzewać razem przez ok. 2 minuty co chwilę mieszając. Doprawić w razie potrzeby solą i pieprzem.\n", "Nadzienie z patelni wyłożyć w wydrążone bataty. Obłożyć pokrojoną fetą oraz posiekaną papryczką chili. Wstawić do piekarnika i zapiekać przez ok. 5 - 7 minut z funkcją grilla lub do czasu aż feta lekko się zrumieni. Po upieczeniu posypać świeżą kolendrą i podawać z jogurtem naturalnym.\n"], "tags": ["lunche", "kolacje na ciepło", "bataty", "ciecierzyca", "szpinak", "przepisy fit", "wegetariańskie", "bezglutenowe", "ser feta", "kmin rzymski"], "link": "https://www.kwestiasmaku.com/przepis/pieczone-bataty-z-ciecierzyca-szpinakiem-i-feta", "difficulty": ""}, {"name": "SMOOTHIE Z PAPAI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "3.5", "raters": "2", "likes": "276", "duration": "", "ingredients": ["1/2 papai", "1 banan", "1 szklanka mleka roślinnego (np. migdałowo - ryżowego)", "1 szklanka wody kokosowej (lub mleka roślinnego j.w.)", "1 łyżka syropu klonowego"], "instructions": ["Papaję przekroić wzdłuż na pół. Z połowy papai wybrać łyżką nasiona oraz obrać ją ze skórki. Drugą połówkę można schować do lodówki i wykorzystać przy innej okazji.\n", "Papaję pokroić w kostkę i włożyć do pojemnika blendera. Dodać obranego pokrojonego banana, mleko roślinne i wodę kokosową oraz syrop klonowy. Zmiksować na aksamitną konsystencję.\n"], "tags": ["papaja", "smoothies"], "link": "https://www.kwestiasmaku.com/przepis/smoothie-z-papai", "difficulty": ""}, {"name": "KURCZAK W SOSIE PARMEZANOWYM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.4", "raters": "25", "likes": "1441", "duration": "", "ingredients": ["2 filety z kurczaka (ok. 400 g)", "2 łyżki oliwy", "1 łyżka masła klarowanego", "400 ml bulionu drobiowego lub jarzynowego", "1 łyżka sosu sojowego", "1 łyżka sosu worcestershire", "50 g tartego parmezanu", "1 łyżeczka skrobi ziemniaczanej + 1 łyżeczka mąki pszennej", "50 ml śmietanki kremówki 30%"], "instructions": ["Filety pokroić w poprzek włókien na 1 cm plasterki. Na patelni lub w szerokim garnku rozgrzać oliwę i masło klarowane i na większym ogniu dokładnie obsmażyć z dwóch stron kurczaka.\n", "Wlać gorący bulion lub wodę i zagotować. Dodać sos sojowy oraz sos worcestershire i gotować przez około 7 minut.\n", "Dodać śmietankę wymieszaną z obydwiema mąkami oraz tarty parmezan. Wymieszać i gotować jeszcze przez ok. 2 minuty aż sos zgęstnieje i ser się rozpuści.\n"], "tags": ["filety z kurczaka", "szybki obiad", "kurczak", "sos worcestershire"], "link": "https://www.kwestiasmaku.com/przepis/kurczak-w-sosie-parmezanowym", "difficulty": ""}, {"name": "FAJITAS Z KURCZAKIEM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.6", "raters": "21", "likes": "1800", "duration": "", "ingredients": ["400 g polędwiczek kurczaka (lub całych filetów)", "1 czerwona cebula", "1 czerwona papryka", "1 limonka", "1/2 łyżeczki kuminu (kminu rzymskiego)", "1 łyżeczka wędzonej papryki w proszku", "1 łyżka marynowanej papryczki jalapeño", "2 łyżki oleju roślinnego", "4 placki TORTILLI", "GUACAMOLE", "1 pomidor", "cebula", "50 g tartego sera cheddar", "SOS RANCZERSKI lub gęsta kwaśna śmietana", "świeża kolendra"], "instructions": ["Kurczaka pokroić na wąskie paski. Doprawić solą, pieprzem, połową kuminu i wędzonej papryki, polać łyżką oleju roślinnego i łyżeczką soku z limonki, wymieszać, odłożyć na min. pół godziny do zamarynowania.\n", "Paprykę pokroić na paski, cebulę na szersze półplasterki, dokładnie wymieszać z solą, pieprzem, resztą kuminu, papryki wędzonej, łyżką oleju i soku z limonki.\n", "Rozgrzać patelnię (np. grillową) położyć fileciki z kurczaka i zgrillować (na większym ogniu po ok. 3 minuty z każdej strony), odłożyć na talerz.\n", "Na tę samą patelnię włożyć warzywa, zmniejszyć nieco ogień i dokładnie obsmażyć, co chwilę mieszając, w sumie przez ok. 6 - 7 minut. Dodać kurczaka i delikatnie przemieszać składniki. Posypać posiekaną marynowaną papryczką jalapeño.\n", "Podgrzać TORTILLE i ułożyć je na stole na półmisku. Obok położyć patelnię ze składnikami (kurczak z warzywami).\n", "W 4 oddzielnych miseczkach podać: (1) GUACAMOLE, (2) pokrojonego w kosteczkę pomidora (bez soku i nasion) wraz z cebulą i kolendrą, (3) tarty ser i (4) SOS RANCZERSKI lub gęstą śmietanę.\n"], "tags": ["filety z kurczaka", "kuchnia meksykańska", "kuchnia amerykańska", "lunche", "wrapy", "kurczak", "papryka", "przyjęcia i imprezy", "jalapeño", "wędzona papryka", "kmin rzymski", "cheddar"], "link": "https://www.kwestiasmaku.com/przepis/kurczak-fajita", "difficulty": ""}, {"name": "SAŁATKA Z KURCZAKIEM FAJITA. ZOBACZ TAKŻE", "categories": [], "rating": "4", "raters": "4", "likes": "972", "duration": "", "ingredients": ["1/2 sałaty rzymskiej", "300 g polędwiczek kurczaka lub całych filetów", "1 czerwona cebula", "1 czerwona papryka", "1 limonka", "1/2 łyżeczki kuminu (kminu rzymskiego)", "1 łyżeczka wędzonej papryki w proszku", "1 łyżka marynowanej papryczki jalapeño", "2 łyżki oleju roślinnego", "GUACAMOLE", "1 mały pomidor", "1/4 cebuli", "40 g tartego sera cheddar", "świeża kolendra", "SOS RANCZERSKI lub gęsta kwaśna śmietana", "nachosy lub chipsy z 2 TORTILLI"], "instructions": ["Kurczaka pokroić na wąskie paski. Doprawić solą, pieprzem, połową kuminu i wędzonej papryki, polać łyżką oleju roślinnego i łyżeczką soku z limonki, wymieszać, odłożyć na min. pół godziny do zamarynowania.\n", "Paprykę pokroić na paski, cebulę na szersze półplasterki, dokładnie wymieszać z solą, pieprzem, resztą kuminu, papryki wędzonej, łyżką oleju i soku z limonki.\n", "Rozgrzać patelnię grillową (lub inną patelnię jaką mamy) położyć fileciki z kurczaka i zgrillować (na większym ogniu po ok. 3 minuty z każdej strony), odłożyć na talerz.\n", "Na tę samą patelnię włożyć warzywa, zmniejszyć nieco ogień i dokładnie obsmażyć, co chwilę mieszając, w sumie przez ok. 6 - 7 minut. Dodać kurczaka i delikatnie przemieszać składniki. Posypać posiekaną marynowaną papryczką jalapeño.\n", "Sałatę opłukać, osuszyć, pokroić w kostkę, wymieszać z solą i pieprzem, wyłożyć do dwóch talerzy. Pośrodku położyć guacamole. Pomidora pokroić, pozbawić soku i pestek z komór i pokroić w kosteczkę, wymieszać z pokrojoną w kosteczkę cebulą, pieprzem i posiekaną kolendrą, doprawić solą i posypać po guacamole.\n", "Na sałacie wkoło ułożyć kawałki grillowanego kurczaka, papryki i cebuli. Posypać startym serem i podawać z sosem ranczerskim lub gęstą śmietaną oraz z chipsami z tortilli lub nachosami.\n"], "tags": ["filety z kurczaka", "kuchnia meksykańska", "kuchnia amerykańska", "sałatki", "sałatki z kurczakiem", "kurczak", "papryka", "przyjęcia i imprezy", "sylwester", "jalapeño", "wędzona papryka", "kmin rzymski", "cheddar"], "link": "https://www.kwestiasmaku.com/przepis/salatka-fajita", "difficulty": ""}, {"name": "PULPECIKI W SOSIE PIECZARKOWYM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.4", "raters": "68", "likes": "3995", "duration": "", "ingredients": ["250 g pieczarek", "500 g mielonego mięsa (np. z indyka lub szynki wieprzowej)", "1 cebula", "2 ząbki czosnku", "1 jajko", "1 łyżka sosu sojowego (opcjonalnie)", "3 łyżki bułki tartej", "1 i 1/2 szklanki bulionu drobiowego", "1/2 łyżeczki papryki w proszku", "mąka pszenna, ziemniaczana, oliwa, sól i pieprz"], "instructions": ["Na 2 łyżkach oliwy zeszklić drobno posiekaną cebulę, pod koniec dodać starty czosnek i zrumienić. Połowę zeszklonej cebuli dodać do mięsa (można ją zmielić razem z mięsem), resztę pozostawić na patelni.\n", "Do cebuli na patelni dodać pokrojone na plasterki pieczarki (wcześniej oczyścić je gąbką lub opłukać i osuszyć). Doprawić solą, pieprzem i papryką w proszku i smażyć przez ok. 8 minut co chwilę mieszając. Odstawić.\n", "Do mięsa z cebulą dodać bułkę tartą, jajko, sos sojowy, sól i pieprz - dokładnie wyrobić. Następnie wilgotnymi dłońmi uformować 18 pulpecików.\n", "Obtoczyć je delikatnie w mące pszennej i obsmażyć na oliwie (na patelni lub w garnku). Po podsmażeniu wlać do pulpecików gorący bulion i zagotować. Przykryć i gotować 20 minut, w międzyczasie 2 - 3 razy przewrócić pulpeciki.\n", "Dodać podsmażone pieczarki, wymieszać i zagotować. Gotować bez przykrycia przez ok. 5 minut. Na koniec przesiać przez sitko 1/2 łyżeczki mąki ziemniaczanej, wymieszać i zagotować.\n"], "tags": ["pulpeciki", "potrawy tradycyjne", "obiad na niedzielę", "kluski śląskie", "kuchnia polska", "dania główne", "mięso mielone", "indyk", "wieprzowina", "pieczarki", "dla dzieci"], "link": "https://www.kwestiasmaku.com/przepis/pulpeciki-w-sosie-pieczarkowym", "difficulty": ""}, {"name": "CIASTO Z RABARBAREM I BUDYNIEM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.6", "raters": "50", "likes": "1852", "duration": "", "ingredients": ["2 szklanki (300 g) mąki pszennej", "szczypta soli", "1 i 1/2 łyżeczki proszku do pieczenia", "2 łyżki mąki ziemniaczanej", "3/4 szklanki cukru", "1/2 op. cukru wanilinowego", "200 g masła (twardego)", "3 żółtka", "500 g rabarbaru", "2 opakowania budyniu wanilinowego (bez cukru)", "3 szklanki (750 ml) mleka", "5 łyżek (50 g) cukru", "1/2 op. cukru wanilinowego", "cukier puder"], "instructions": ["Prostokątną formę o wymiarach 20 x 30 cm posmarować masłem i wyłożyć papierem do pieczenia. Piekarnik nagrzać do 180 stopni C.\n", "Do miski wsypać mąkę, dodać sól, proszek do pieczenia, mąkę ziemniaczaną, cukier i cukier wanilinowy oraz pokrojone w kosteczkę zimne masło. Rozdrabniać składniki aż powstanie drobna kruszonka (palcami, mieszadłem miksera lub siekać nożem na stolnicy).\n", "Dodać żółtka i połączyć składniki w gładkie oraz jednolite ciasto. Uformować kulę, podzielić na 2 części.\n", "Jedną część ciasta włożyć do lodówki, drugą pokroić na plasterki i wyłożyć nimi spód formy, ugnieść palcami na równy placek. Podziurkować widelcem.\n", "Ugotować budynie: odlać 3/4 szklanki mleka i wymieszać z proszkami budyniowymi, resztę mleka zagotować z dodatkiem cukru i cukru wanilinowego.\n", "Gdy mleko zacznie kipieć wlać do niego rozpuszczone budynie i cały czas energicznie mieszać rózgą aż powstanie jednolita masa bez grudek. Zagotować i odstawić z ognia.\n", "Rabarbar umyć, osuszyć, odciąć liście, łodygi pokroić na plasterki. Wyłożyć go na spód, następnie wyłożyć na niego gorący budyń. Na wierzchu zetrzeć odłożone ciasto z lodówki (na tarce o dużych oczkach) i wstawić do nagrzanego piekarnika.\n", "Piec przez ok. 40 minut na złoty kolor. Wyjąć z piekarnika i ostudzić. Posypać cukrem pudrem.\n"], "tags": ["rabarbar", "majówka", "ciasta", "ciasta kruche"], "link": "https://www.kwestiasmaku.com/przepis/ciasto-z-rabarbarem-i-budyniem", "difficulty": ""}, {"name": "BANANOWIEC. Ciasto kostka bananowo-kawowa", "categories": [], "rating": "4.6", "raters": "26", "likes": "1694", "duration": "", "ingredients": ["50 g masła", "3 łyżki kakao", "1 łyżka miodu", "125 ml mleka", "2 jajka", "100 g mąki", "100 g cukru", "1 łyżeczka sody oczyszczonej", "1/2 łyżeczki proszku do pieczenia", "1/2 szklanki zaparzonej kawy", "2 łyżki likieru kawowego lub syropu do kawy np. kawowego, czekoladowego, migdałowego, waniliowego", "700 ml mleka", "3 łyżki kawy rozpuszczalnej", "3 żółtka", "1 budyń śmietankowy", "1 łyżka mąki pszennej", "1 łyżka mąki ziemniaczanej", "1 op. cukru wanilinowego", "250 g masła (miękkiego)", "2/3 szklanki cukru pudru", "100 g powideł śliwkowych", "1 kg bananów", "sok z 1/2 cytryny", "3 łyżki gorzkiego kakao", "350 ml śmietanki kremówki 36% (b. zimnej)", "1/3 szklanki cukru pudru", "2 op. śmietan fix", "40 g czekolady gorzkiej i 20 g czekolady białej"], "instructions": ["Piekarnik nagrzać do 180 stopni C. Formę o wymiarach ok. 23 x 35 cm posmarować masłem i wyłożyć papierem do pieczenia.\n", "Pokrojone masło włożyć do rondelka, dodać kakao i miód. Mieszając rozpuścić składniki na gładką masę. Odstawić z ognia, dodać mleko i wymieszać, następnie dodać jajka i rozmieszać rózgą.\n", "Do czystej miski wsypać mąkę, dodać cukier, sodę i proszek do pieczenia, wymieszać. Wlać masę z rondelka i zmiksować na małych obrotach miksera (dokładnie, ale tylko do połączenia się składników w jednolite ciasto).\n", "Masę wlać do formy i wstawić do piekarnika na ok. 15 minut (lub do suchego patyczka). Wyjąć, ostudzić, nasączyć mieszanką kawy i likieru lub syropu. Posmarować powidłami.\n", "Odlać 1/2 szklanki mleka i wymieszać je z żółtkami, budyniem, mąką pszenną i ziemniaczaną. Resztę mleka zagotować z dodatkiem kawy i cukrem waniliowym.\n", "Gdy mleko zacznie kipieć wlewać mieszankę mleka, żółtek i mąki, jednocześnie energicznie mieszając rózgą. Po wymieszaniu zagotować. Odstawić z ognia i dokładnie ostudzić (np. w chłodnym miejscu).\n", "Miękkie masło ubić z cukrem pudrem na puszystą i jasną masę. Wciąż ubijając dodawać, w krótkich odstępach czasu, po łyżce ostudzony budyń.\n", "Banany obrać i przekroić na połówki, skropić sokiem z cytryny i ułożyć na wierzchu ciasta przecięciem do dołu. Przykryć kremem kawowym. Przez sitko posypać kakao.\n", "Śmietankę przed ubiciem należy bardzo dobrze schłodzić. Ubić ją z dodatkiem cukru pudru na sztywno, pod koniec dodać śmietan-fix.\n", "Wyłożyć na kremie i posypać startą czekoladą (mieszanką gorzkiej i białej). Wstawić do lodówki na ok. 3 godziny. Przed podaniem ocieplić w temp. pokojowej.\n"], "tags": ["banany", "wigilia i święta", "wielkanoc", "komunia", "ciasta", "ciasta kostki", "kawa"], "link": "https://www.kwestiasmaku.com/przepis/bananowiec", "difficulty": ""}, {"name": "CIASTO \"PIJANA ŚLIWKA\". TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.6", "raters": "20", "likes": "1207", "duration": "", "ingredients": ["400 g suszonych śliwek", "250 ml wody", "3 łyżki cukru", "1 szklanka alkoholu np. ciemnego rumu, amaretto, malibu, wódki", "4 jajka", "1/2 szklanki cukru", "1/2 szklanki mąki pszennej", "1/4 szklanki mąki ziemniaczanej", "1/3 szklanki kakao", "1 łyżeczka proszku do pieczenia", "250 g masła (miękkiego)", "700 ml mleka", "3 żółtka", "1 budyń śmietankowy", "1 łyżka mąki pszennej", "1 łyżka mąki ziemniaczanej", "1 op. cukru wanilinowego", "2/3 szklanki cukru pudru", "200 g czekolady deserowej", "3 łyżki oleju roślinnego"], "instructions": ["Śliwki włożyć do rondelka, wlać szklankę wody, dodać cukier (tylko w przypadku niesłodkiego alkoholu) i zagotować. Zmniejszyć ogień i gotować na małym ogniu przez ok. 5 minut, aż śliwki zmiękną ale nie będą się rozpadać.\n", "Zlać powstały sok i wykorzystać go do nasączenia biszkoptu. Do śliwek wlać alkohol, wymieszać i odstawić na minimum 1 godzinę (lub dzień wcześniej) aż wchłoną większość płynu (resztę alkoholu zachować do nasączenia biszkoptu).\n", "Jajka wyjąć wcześniej z lodówki. Formę o wymiarach 20 x 30 cm posmarować masłem i wylepić papierem do pieczenia. Piekarnik nagrzać do 180 stopni C.\n", "Białka ubijać aż się mocno spienią, następnie dodawać po łyżce cukier cały czas cierpliwie ubijając na sztywną pianę. Ubijać jeszcze przez kilka minut aż białka będą gęste i błyszczące.\n", "Wciąż ubijając dodawać stopniowo żółtka. Ubijać aż piana będzie jasna i puszysta. Do czystej miski przesiać mąkę pszenną, ziemniaczaną i kakao, dodać proszek do pieczenia i wymieszać.\n", "Mieszankę dodać do ubitej masy, najlepiej w 3 partiach, za każdym razem delikatnie mieszając szpatułką lub krótko miksując tylko do połączenia się składników.\n", "Masę wyłożyć do formy i piec przez ok. 15 minut. Biszkopt zostawić w formie i po ostudzeniu nasączyć go sokiem z gotowanych śliwek oraz alkoholem pozostałym z moczenia śliwek.\n", "Masło wyjąć z lodówki, pokroić w kostkę i ocieplić w temp. pokojowej.\n", "Odlać 1/2 szklanki mleka i wymieszać je z żółtkami, budyniem, mąką pszenną i ziemniaczaną. Resztę mleka zagotować z cukrem waniliowym. Gdy zacznie kipieć wlewać mieszankę odłożonego mleka energicznie mieszając rózgą. Po wymieszaniu zagotować. Odstawić z ognia i dokładnie ostudzić (np. w chłodnym miejscu).\n", "Miękkie masło ubić z cukrem pudrem na puszystą i jasną masę. Wciąż ubijając dodawać po łyżce ostudzony budyń.\n", "Gładki krem wyłożyć na biszkopt. W krem powciskać śliwki i wstawić do lodówki.\n", "Czekoladę połamać na kosteczki, dodać olej i roztopić. Polać po cieście i włożyć do lodówki.\n"], "tags": ["popularne ciasta", "wigilia i święta", "ciasta kostki", "ciasta tradycyjne", "suszone śliwki"], "link": "https://www.kwestiasmaku.com/przepis/ciasto-pijana-sliwka", "difficulty": ""}, {"name": "KLUSKI ŚLĄSKIE Z SOSEM POMIDOROWYM. Posypane tartym parmezanem", "categories": [], "rating": "4.6", "raters": "5", "likes": "764", "duration": "", "ingredients": ["500 g surowych ziemniaków", "mąka ziemniaczana", "1 jajko", "sól", "1 łyżka oliwy", "1 ząbek czosnku", "1 szklanka przecieru pomidorowego lub 1 puszka krojonych pomidorów", "1 łyżeczka suszonego oregano", "sól, pieprz, szczypta cukru", "bazylia", "tarty parmezan"], "instructions": ["Ziemniaki obrać i ugotować w osolonej wodzie. Odcedzić i rozgnieść praską do ziemniaków, odparować i ostudzić.\n", "Włożyć do miski, podzielić na 4 części. Jedną część wyjąć, w to miejsce wsypać mąkę ziemniaczaną.\n", "Dodać jajko, odłożone ziemniaki i zagnieść gładkie i jednolite ciasto łącząc wszystkie składniki. W razie potrzeby podsypać dodatkową mąką ziemniaczaną.\n", "Odrywać po kawałku ciasta i formować lekko spłaszczone kulki, w środku robić wgłębienie i odkładać na podsypaną mąką tacę.\n", "Zagotować osoloną wodę w dużym garnku. Zmniejszyć ogień pod garnkiem do małego i włożyć pierwszą partię klusek. Trzymać je w gorącej wodzie na małym ogniu przez ok. 15 minut, od czasu do czasu delikatnie zamieszać (jeśli woda zacznie się mocniej gotować, przemieszać kluski i zmniejszyć ogień).\n", "Gotowe, miękkie kluski wyłowić łyżką cedzakową na talerz. Powtórzyć z resztą klusek.\n", "W rondelku na oliwie podsmażyć przeciśnięty przez praskę czosnek, dodać pomidory i zagotować. Doprawić solą, pieprzem, suszonym oregano i szczyptą cukru. Gotować pod uchyloną pokrywą przez ok. 10 - 15 minut.\n", "Gorące kluski podawać z sosem pomidorowym, posypać tartym parmezanem i bazylią.\n"], "tags": ["bar mleczny", "kluski śląskie", "kuchnia polska", "przepisy fit", "wegetariańskie", "bezglutenowe"], "link": "https://www.kwestiasmaku.com/przepis/kluski-slaskie-z-sosem-pomidorowym", "difficulty": ""}, {"name": "BIGOS Z KAPUSTY PEKIŃSKIEJ. Doprawiony sosem worcestershire", "categories": [], "rating": "4.5", "raters": "10", "likes": "554", "duration": "", "ingredients": ["1 kapusta pekińska", "500 g łopatki wieprzowej", "200 g wędzonego boczku", "2 łyżki oleju roślinnego", "1 cebula", "1 marchewka", "2 ząbki czosnku", "1 łyżeczka papryki w proszku", "1 łyżka sosu worcestershire", "1 łyżka sosu sojowego", "500 ml bulionu lub wody", "1 łyżeczka koncentratu pomidorowego", "1 łyżeczka mąki pszennej", "natka pietruszki"], "instructions": ["W garnku na oleju zeszklić pokrojoną w kosteczkę cebulę. Odciąć grubą skórę z boczku i wyciąć białe oczka (chrząstki) jeśli takie są. Pokroić w kosteczkę i dodać do cebuli. Smażyć przez ok. 7 minut aż się wytopi i lekko zrumieni, od czasu do czasu zamieszać.\n", "Łopatkę pokroić 1 cm kostkę. Dodać do garnka i smażyć przez ok. 15 minut od czasu do czasu mieszając. W międzyczasie doprawić solą i pieprzem.\n", "Dodać marchewkę - obraną i startą na tarce o dużych oczkach, smażyć przez 5 minut. Dodać przeciśnięty przez praskę czosnek i paprykę w proszku, chwilę podsmażyć. Dodać sosy worcestershire i sojowy, wymieszać i gotować przez ok. 1-2 minuty.\n", "Wlać gorący bulion lub wodę i zagotować. Przykryć i gotować przez ok. 45 minut do miękkości mięsa. Jeśli dodaliśmy wodę sprawdźmy czy potrawy nie trzeba doprawić solą.\n", "Dodać pokrojoną kapustę pekińską i przykryć garnek. Gotować przez chwilę aż kapusta zmięknie, wówczas wymieszać i dalej gotować pod przykryciem przez ok. 10 minut, jeśli jest jeszcze sporo płynu, zredukować go gotując potrawę bez przykrycia. Na koniec dodać koncentrat pomidorowy i gotować przez ok. 2-3 minuty. Dodać przez sitko mąkę, wymieszać i zagotować. Posypać posiekaną natką pietruszki.\n"], "tags": ["jednogarnkowe", "bigos", "kuchnia polska", "wieprzowina", "kapusta pekińska", "boczek"], "link": "https://www.kwestiasmaku.com/przepis/bigos-z-kapusty-pekinskiej", "difficulty": ""}, {"name": "FILETY Z KURCZAKA ZAPIEKANE Z RATATOUILLE. Z sosem pomidorowym i mozzarellą", "categories": [], "rating": "4.7", "raters": "43", "likes": "2726", "duration": "", "ingredients": ["500 g filetów z kurczaka", "przyprawy: sól, pieprz, po 1 łyżeczce czerwonej papryki w proszku i suszonego oregano", "po 1 łyżeczce oliwy i soku z cytryny", "1 łyżka masła", "70 g mozzarelli (tartej, do zapiekania)", "1 cukinia", "1 bakłażan", "1 papryka", "1 mała cebula", "1 ząbki czosnku", "3 i 1/2 łyżki oliwy extra vergine", "1 szklanka przecieru pomidorowego lub 1 puszka pomidorów", "2 łyżeczki suszonego oregano", "1/2 szklanki liści świeżej bazylii"], "instructions": ["Każdy filet kurczaka pokroić wzdłuż na 3 części (paski). Mięso doprawić solą, pieprzem, papryką w proszku, oregano, posmarować oliwą i sokiem z cytryny. Piekarnik nagrzać do 180 stopni C.\n", "Rozgrzać patelnię, wlać łyżkę oliwy i dodać pokrojoną w kosteczkę cukinię. Smażyć co chwilę mieszając przez ok. 5 minut aż będzie miękka i miejscami zrumieniona, w międzyczasie doprawić solą. Podsmażoną cukinię przełożyć do garnka.\n", "Na tej samej patelni na łyżce oliwy, w analogiczny sposób podsmażyć bakłażana pokrojonego w kosteczkę, dodać do garnka z cukinią. Tak samo postąpić z papryką.\n", "Na tej samej patelni na 1/2 łyżce oliwy podsmażyć pokrojoną w kosteczkę cebulę, na koniec dodać przeciśnięty przez praskę czosnek.\n", "Gdy cebula zmięknie i się zrumieni dodać przecier pomidorowy, doprawić solą i pieprzem oraz suszonym oregano, co chwilę mieszając gotować sos przez około 5 minut, w międzyczasie dodać posiekane liście bazylii.\n", "Połowę otrzymanego sosu pomidorowego odłożyć do polania kurczaka. Do reszty sosu dodać obsmażone warzywa, wymieszać i zagotować. Wyłożyć do naczynia żaroodpornego.\n", "Na wierzchu położyć filety z kurczaka, na nim ułożyć wiórki masła, polać resztą sosu pomidorowego. Wstawić do piekarnika i piec przez 30 minut. Posypać tartym serem i piec jeszcze przez ok. 3 minuty.\n"], "tags": ["filety z kurczaka", "zapiekanki", "dania główne", "kurczak", "bakłażan", "cukinia", "papryka", "przepisy fit"], "link": "https://www.kwestiasmaku.com/przepis/filety-z-kurczaka-zapiekane-z-ratatouille", "difficulty": ""}, {"name": "WRAPY Z PIADINY. Z cieniutkimi plasterkami chrupiącego boczku, sałatą i pomidorem", "categories": [], "rating": "3.7", "raters": "6", "likes": "840", "duration": "", "ingredients": ["1 piadina", "2 cienkie plasterki boczku", "2 liście sałaty", "3 plasterki pomidora", "1 łyżeczka majonezu"], "instructions": ["Plasterki boczku podsmażyć na małym ogniu aż wytopi się tłuszcz. Zdjąć z patelni i odsączyć z tłuszczu.\n", "Na czystą rozgrzaną patelnię z nieprzywierającym dnem włożyć placek piadiny i podgrzać po 1 minucie z obydwu stron. Przełożyć na talerz.\n", "Na piadinie rozsmarować łyżeczkę majonezu i ułożyć składniki - zrumieniony boczek, liście sałaty oraz plasterki pomidora. Doprawić odrobiną soli i zawinąć w rulon. Podawać jeszcze ciepłe.\n"], "tags": ["lunche", "wrapy", "przyjęcia i imprezy", "piadina", "boczek"], "link": "https://www.kwestiasmaku.com/przepis/wrapy-z-piadiny", "difficulty": ""}, {"name": "RISOTTO ZE SZPARAGAMI I KREWETKAMI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.8", "raters": "38", "likes": "1719", "duration": "", "ingredients": ["200 g krewetek", "1 pęczek szparagów", "1 mała cebula", "2 ząbki czosnku", "1/2 szklanki ryżu do risotto (arborio)", "1/4 szklanki białego wina", "przyprawy: sól, pieprz, szczypta kurkumy, 1/2 łyżeczki papryki w proszku", "ok. 600 ml bulionu jarzynowego", "1/3 szklanki startego parmezanu", "oraz: masło, oliwa extra vergine"], "instructions": ["Krewetki rozmrozić jeśli były mrożone, oczyścić jeśli jest taka potrzeba (usunąć pancerze oraz naciąć grzbiet i usunąć ciemne jelito).\n", "Na większą patelnię lub do garnka wlać łyżkę oliwy, dodać łyżkę masła i przeciśnięty przez praskę czosnek, chwilę podsmażyć.\n", "Dodać krewetki, doprawić je solą i pieprzem i smażyć przez ok. 15 sekund z każdej strony. Po podsmażeniu wyjąć na talerz.\n", "Do tego samego naczynia wlać dodatkową łyżkę oliwy i zeszklić pokrojoną w kosteczkę cebulę. Następnie dodać surowy ryż i mieszając drewnianą łyżką smażyć mieszając przez ok. 1 - 2 minuty. Wlać wino i odparować. Dodać kurkumę i paprykę w proszku.\n", "Wlewać po około pół szklanki gorącego bulionu i gotować ryż bez przykrycia aż wchłonie większość płynu. Wówczas wlać kolejną porcję bulionu i gotować jak poprzednio. Czynność powtarzać aż ryż będzie ugotowany al dente (w sumie ok. 17 minut). Doprawić solą i pieprzem.\n", "Razem z ostatnią porcją bulionu dodać szparagi. Należy je wcześniej umyć, odłamać twarde, białe i grube końce (same złamią się w odpowiednim miejscu). Zielone łodyżki pokroić na plasterki, główki pozostawić w całości.\n", "Dodać krewetki, wymieszać i odstawić z ognia, dodać połowę parmezanu i łyżkę masła, wymieszać, przykryć i odczekać ok. 2 minuty. Wyłożyć na talerze i posypać resztą parmezanu.\n"], "tags": ["risotto", "ryż", "szparagi", "krewetki"], "link": "https://www.kwestiasmaku.com/przepis/risotto-ze-szparagami-i-krewetkami", "difficulty": ""}, {"name": "NALEŚNIKI ZAPIEKANE Z MIELONYM MIĘSEM. Z sosem beszamelowym i pomidorowym", "categories": [], "rating": "4.5", "raters": "35", "likes": "3504", "duration": "", "ingredients": ["8 NALEŚNIKÓW", "1/2 szklanki tartego sera", "250 g mielonej szynki wieprzowej", "1 cebula", "2 ząbki czosnku", "po 1 łyżeczce słodkiej papryki w proszku i suszonego oregano", "2 łyżki oleju roślinnego", "1 łyżka masła", "1 łyżka sosu worcestershire", "1/2 szklanki bulionu", "1/2 szklanki przecieru pomidorowego lub 1/2 puszki pomidorów", "2 łyżki masła", "2 łyżki mąki", "300 ml mleka", "1/2 szklanki przecieru pomidorowego lub 1/2 puszki pomidorów", "1/2 ząbka czosnku", "2 łyżeczki oliwy", "1/2 łyżeczki suszonego oregano"], "instructions": ["Przygotować naleśniki np. z TEGO PRZEPISU.\n", "Na patelni na oleju zeszklić a następnie podsmażyć pokrojoną w kosteczkę cebulę (ok. 7 minut). Pod koniec dodać przeciśnięty przez praskę czosnek.\n", "Dodać masło, zmielone mięso, sól, pieprz, paprykę i oregano i mieszając co chwilę smażyć przez ok. 20 minut aż mięso będzie dokładnie wysmażone i zrumienione.\n", "Wówczas dodać sos worcestershire i smażyć jeszcze przez ok. 2 minuty. Wlać bulion, wymieszać, przykryć i gotować przez ok. 10 minut.\n", "Dodać przecier pomidorowy lub pokrojone pomidory z puszki i gotować przez 5 minut pod przykryciem. Zdjąć pokrywę i odparować resztę płynu. Ostudzić.\n", "Roztopić masło na patelni lub w garnku, dodać mąkę i smażyć przez około minutę na umiarkowanym ogniu ciągle mieszając drewnianą łyżką.\n", "Stopniowo wlewać mleko cały czas energicznie mieszając rózgą aż sos będzie gładki. Doprawić solą i pieprzem i zagotować.\n", "Odstawić z ognia i od czasu do czasu zamieszać do czasu użycia.\n", "Do rondelka wlać oliwę i podsmażyć przeciśnięty przez praskę czosnek, wlać pomidory, doprawić solą, pieprzem i suszonym oregano, gotować przez ok. 10 minut.\n", "Piekarnik nagrzać do 180 stopni C. Na naleśniki wykładać nadzienie mięsne, następnie łyżeczką w kilku miejscach wyłożyć sos beszamelowy, zwinąć roladki.\n", "Ułożyć je na blaszce, pośrodku polać sosem pomidorowym (ale nie za dużo bo naleśniki za bardzo namokną) i zapiekać przez 20 minut, posypać tartym serem i zapiekać jeszcze przez 5 minut.\n"], "tags": ["naleśniki", "zapiekane naleśniki", "lunche", "dania główne", "mięso mielone", "wieprzowina", "przyjęcia i imprezy", "sylwester", "sos worcestershire"], "link": "https://www.kwestiasmaku.com/przepis/nalesniki-zapiekane-z-mielonym-miesem", "difficulty": ""}, {"name": "KLUSKI ŚLĄSKIE Z MIĘSEM. Kluski śląskie nadziewane mielonym mięsem smażonym z cebulką", "categories": [], "rating": "4.4", "raters": "20", "likes": "1825", "duration": "", "ingredients": ["1 kg surowych ziemniaków", "mąka ziemniaczana (ok. 8 łyżek)", "2 jajka", "sól", "250 g mielonej szynki wieprzowej", "1 cebula", "2 ząbki czosnku", "przyprawy: sól, pieprz, po 1 łyżeczce słodkiej papryki w proszku i suszonego oregano", "2 łyżki oleju roślinnego", "1 łyżka masła", "1 łyżka sosu worcestershire (opcjonalnie)", "1/2 szklanki bulionu", "1 cebula", "5 łyżek oleju roślinnego"], "instructions": ["Ziemniaki obrać i ugotować w osolonej wodzie. Odcedzić i rozgnieść praską/tłuczkiem/ubijakiem do ziemniaków, odparować i bardzo dokładnie ostudzić.\n", "Włożyć do miski, podzielić na 4 części. Jedną część wyjąć, w to miejsce wsypać mąkę ziemniaczaną. Dodać jajka, odłożone ziemniaki i zagnieść gładkie i jednolite ciasto łącząc wszystkie składniki. W razie potrzeby podsypać dodatkową mąką ziemniaczaną.\n", "Na patelni na oleju podsmażyć pokrojoną w kosteczkę cebulę (ok. 7 minut). Pod koniec dodać przeciśnięty przez praskę czosnek.\n", "Dodać masło, zmielone mięso, sól, pieprz, paprykę i oregano i mieszając co chwilę smażyć przez ok. 20 minut aż mięso będzie dokładnie wysmażone i zrumienione.\n", "Dodać sos worcestershire i smażyć jeszcze przez ok. 2 minuty. Wlać bulion, wymieszać, przykryć i gotować przez ok. 10 minut. Zdjąć pokrywę i odparować resztę płynu. Ostudzić.\n", "Odrywać po kawałku ciasta i formować placuszki, w środek nakładać po łyżeczce nadzienia mięsnego, zlepiać brzegi i formować kuleczki, następnie delikatnie je spłaszczyć.\n", "Zagotować osoloną wodę w dużym garnku. Zmniejszyć ogień pod garnkiem do małego i włożyć pierwszą partię klusek. Trzymać je w gorącej wodzie na małym ogniu przez ok. 15 minut, od czasu do czasu delikatnie zamieszać (uważać aby woda się nie gotowała, dzięki temu kluski będą miały gładką powierzchnię). Wyłowić je łyżką cedzakową na talerz. Powtórzyć z resztą klusek.\n", "Cebulę pokroić w piórka, włożyć na patelnię, wlać olej i smażyć na umiarkowanym ogniu przez ok. 10 minut aż cebula będzie szklista i złota. W międzyczasie posolić.\n"], "tags": ["potrawy tradycyjne", "bar mleczny", "kluski śląskie", "kuchnia polska", "mięso", "mięso mielone", "wieprzowina", "ziemniaki", "bezglutenowe", "sos worcestershire"], "link": "https://www.kwestiasmaku.com/przepis/kluski-slaskie-z-miesem", "difficulty": ""}, {"name": "PIZZOWY WARKOCZ Z SALAMI I SEREM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.6", "raters": "11", "likes": "1336", "duration": "", "ingredients": ["250 g mąki pszennej", "150 ml ciepłej wody", "25 g świeżych drożdży lub 7 g suchych instant", "1 łyżeczka soli", "1/2 łyżeczki cukru", "1/2 łyżki oliwy", "1/2 szklanki SOSU POMIDOROWEGO", "1 łyżeczka suszonego oregano", "100 g salami", "150 g tartej żółtej mozzarelli", "kilka oliwek", "bazylia"], "instructions": ["Świeże drożdże ogrzać w temperaturze pokojowej. Rozkruszyć, włożyć do garnuszka, dodać 60 ml ciepłej wody oraz cukier i wymieszać. Następnie dodać 2 łyżki mąki (z podanej w składnikach ilości), wymieszać i odstawić na 10 minut w ciepłe miejsce do wyrośnięcia.\n", "Mąkę przesiać do dużej miski, wymieszać z solą, zrobić wgłębienie. Stopniowo wlewać rozczyn drożdży i resztę ciepłej wody, sukcesywnie zagarniając mąkę do środka i delikatnie mieszając składniki. Pod koniec dodać oliwę. Połączyć je w jedną część.\n", "Wyrabiać na oprószonej mąką stolnicy lub w mikserze planetarnym przez ok. 10 minut aż ciasto będzie elastyczne i gładkie. Włożyć do dużej miski, przykryć ściereczką i odstawić na ok. 1 godzinę do wyrośnięcia.\n", "Po wyrośnięciu ciasta wyłożyć je na stolnicę i krótko zagnieść formując gładką kulę. Rozwałkować ją na duży prostokąt i ułożyć na dużej blaszce do pieczenia wyścielonej papierem do pieczenia. Ponacinać boki pozostawiając ok. 10 cm środka (zob. zdjęcie na dole).\n", "Na środkowej części rozsmarować sos pomidorowy. Posypać 3 łyżkami tartego sera, ułożyć 2/3 ilości salami i posypać 2/3 ilości pozostałego sera. Dodać przekrojone oliwki i posypać oregano. Zawinąć wycięte paski na nadzienie, zakładając jeden pasek na drugi, na tzw. zakładkę.\n", "Wierzch posypać pozostałym serem i przykryć go kawałeczkami salami (można pominąć tę czynność i dodać wszystkie dodatki do środka warkocza). Odstawić na ok. 30 minut do wyrośnięcia.\n", "Piekarnik nagrzać do 200 stopni C. Wstawić blachę do piekarnika i piec przez ok. 20 - 25 minut. Posypać posiekaną bazylią i po lekkim przestudzeniu pokroić na porcje.\n"], "tags": ["drożdżowe", "pizza", "kolacje", "kolacje na ciepło", "przyjęcia i imprezy", "dla dzieci", "salami", "czarne oliwki"], "link": "https://www.kwestiasmaku.com/przepis/pizzowy-warkocz-z-salami-i-serem", "difficulty": ""}, {"name": "CUKINIA FASZEROWANA KASZĄ JAGLANĄ I KREWETKAMI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.7", "raters": "7", "likes": "1176", "duration": "", "ingredients": ["ok. 900 g cukinii (3 nieduże)", "2 ząbki czosnku", "2 łyżeczki oliwy", "60 g (1/4 szklanki) kaszy jaglanej", "250 ml passaty pomidorowej", "1/2 łyżeczki mielonej papryki", "ok. 220 g obranych krewetek", "1 łyżka sosu worcestershire", "1 łyżka sosu sojowego", "natka pietruszki do podania"], "instructions": ["Piekarnik nagrzać do 180 st. C. Cukinię przekroić wzdłuż na pół. Środek ponacinać ukośnie nożem w obydwie strony (ułatwi to wybranie miąższu). Doprawić solą i pieprzem, natrzeć oliwą i startym ząbkiem czosnku i wstawić do piekarnika na 20 minut (lub krócej jeśli cukinia jest dojrzała).\n", "Kaszę jaglaną przepłukać na sicie i ugotować na małym ogniu pod przykryciem w 150 ml wody aż do wchłonięcia się płynu.\n", "Na patelni na oliwie zrumienić starty ząbek czosnku, dodać passatę pomidorową, doprawić solą, pieprzem i mieloną papryką. Gotować pod uchyloną pokrywką na małym ogniu przez ok. 10 minut.\n", "Krewetki pokroić na mniejsze kawałki, skropić sosami worcestershire i sojowym.\n", "Z podpieczonej cukinii wybrać miąższ, rozdrobnić go i dodać do sosu pomidorowego razem z ugotowaną kaszą jaglaną i pokrojonymi krewetkami. Wymieszać i powstałym farszem wypełnić wgłębienia z cukinii. Wstawić do piekarnika (180 st. C) i zapiekać ok. 20-25 minut. Posypać posiekaną natką pietruszki.\n"], "tags": ["lunche", "kolacje na ciepło", "kasza jaglana", "cukinia", "krewetki", "przepisy fit", "sos worcestershire"], "link": "https://www.kwestiasmaku.com/przepis/cukinia-faszerowana-kasza-jaglana-i-krewetkami", "difficulty": ""}, {"name": "BIAŁA KIEŁBASA PIECZONA W PIWIE Z KISZONĄ KAPUSTĄ. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "3.9", "raters": "21", "likes": "898", "duration": "", "ingredients": ["1 kg białej surowej kiełbasy", "1 szklanka piwa (użyłam pszenicznego)", "przyprawy: 1 łyżka majeranku, 2 ziela angielskie, 2 listki laurowe, 1/2 łyżeczki pieprzu", "ok. 10 g suszonych grzybów", "1 cebula", "2 ząbki czosnku", "250 g kiszonej kapusty z marchewką", "3 łyżki sosu sojowego"], "instructions": ["Piekarnik nagrzać do 180 stopni C. Piwo wymieszać z przyprawami i suszonymi grzybami, wlać do dużego naczynia żaroodpornego. Dodać opłukaną i osuszoną kiełbasę.\n", "Cebulę obrać, pokroić w półplasterki, dodać do kiełbasy, razem z obranym i pokrojonym na plasterki czosnkiem. Przykryć (pokrywą lub folią aluminiową) i piec przez 45 minut.\n", "Następnie dodać opłukaną i odciśniętą kiszoną kapustę (poukładać ją w wolne miejsca pomiędzy kiełbasą), skropić sosem sojowym i docisnąć w wywar. Piec bez przykrycia przez 45 minut.\n", "W razie potrzeby na koniec można ustawić funkcję grilla i zrumienić kiełbasę piekąc ją przez kilka dodatkowych minut. Podawać z chlebem lub ziemniakami.\n"], "tags": ["wieprzowina", "wielkanoc", "biała kiełbasa", "kiszona kapusta", "piwo pszeniczne"], "link": "https://www.kwestiasmaku.com/przepis/biala-kielbasa-pieczona-w-piwie-z-kiszona-kapusta", "difficulty": ""}, {"name": "CZEKOLADOWY TORCIK Z ZIELONYM MCHEM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "5", "raters": "19", "likes": "607", "duration": "", "ingredients": ["4 jajka (w temp. pokojowej)", "1 szklanka cukru pudru", "100 g (4 czubate łyżki) mąki pszennej", "1 łyżka mąki ziemniaczanej", "2 łyżki kakao", "1 łyżeczka proszku do pieczenia", "400 ml śmietanki 30% (b. zimnej)", "4 łyżki kakao", "500 g serka mascarpone (schłodzone)", "1 szklanka cukru pudru", "3 łyżki likieru czekoladowego lub orzechowego lub innego alkoholu", "1 op. cukru wanilinowego", "2 op. śmietan-fix", "10 łyżek ostudzonej kawy + 5 łyżek likieru lub syropu smakowego (czekoladowego lub orzechowego lub kawowego)", "150 g powideł malinowych lub 200 g malin", "50 g czekolady deserowej", "50 g szpinaku", "60 ml mleka", "65 ml oleju roślinnego", "60 g cukru", "60 g mąki pszennej", "po 1/3 łyżeczki proszku do pieczenia i sody oczyszczonej", "1 małe jajko", "czekoladowe lub kolorowe jajeczka", "świeże drobne kwiatki (opcjonalnie)"], "instructions": ["Dno tortownicy o średnicy 21 cm wyłożyć krążkiem z papieru do pieczenia. Piekarnik nagrzać do 180 stopni C. Mikserem ubijać jajka z cukrem pudrem aż masa będzie gęsta, biała i puszysta, przez około 10 minut.\n", "Do oddzielnej miski przesiać mąkę pszenną razem z kakao, mąką ziemniaczaną i proszkiem do pieczenia, dokładnie wymieszać.\n", "Dodać do masy z jajek, najlepiej bezpośrednio przez sitko i w 3 ratach, za każdym razem delikatnie mieszając łyżką. Masę wyłożyć do tortownicy. Piec przez ok. 40 minut.\n", "Wyjąć z piekarnika, ostudzić, a następnie wyjąć biszkopt z formy. Przekroić na 3 blaty.\n", "Zimną śmietankę wlać do miski, dodać kakao i wymieszać. Następnie dodać mascarpone, cukier puder, likier oraz cukier wanilinowy i zacząć ubijać składniki na średnich obrotach miksera, przez ok. 2 minuty. Gdy masa zacznie gęstnieć zwiększyć obroty i ubijać przez kolejne 2 minuty na gęsty i puszysty krem. Na koniec zmiksować ze śmietan-fix.\n", "Dolny biszkopt położyć na paterze, nasączyć mieszanką kawy i likieru (5 łyżek), wyłożyć połowę malin oraz 1/3 ilości kremu. Posypać startą na tarce czekoladą (1/3 ilości).\n", "Położyć drugi biszkopt, nasączyć go, wyłożyć maliny i przykryć kremem, posypać startą czekoladą (1/3 ilości).\n", "Położyć ostatni krążek, nasączyć go i obłożyć wierzch oraz boki resztą kremu. Boki obłożyć resztą startej czekolady. Wstawić do lodówki.\n", "Piekarnik nagrzać do 160 stopni C. Szpinak wrzucić na wrzątek, wymieszać i odcedzić na sitku. Przelać zimną wodą, odcisnąć z wody.\n", "Do wąskiego pojemnika wlać mleko i olej, dodać cukier oraz szpinak i dokładnie zmiksować blenderem ręcznym - żyrafą.\n", "Do miski wbić jajko, dodać zmiksowaną zieloną masę i wymieszać rózgą, następnie dodać mąkę uprzednio dokładnie wymieszaną z proszkiem do pieczenia i sodą. Wymieszać delikatnie rózgą, tylko do połączenia się składników.\n", "Ciasto wyłożyć do formy (dowolnej np. małej keksówki) i piec przez ok. 15 minut lub do suchego patyczka.\n", "Po wyjęciu z piekarnika zielone ciasto dokładnie ostudzić, następnie pokruszyć na wierzchu tortu (niekoniecznie całe ciasto trzeba wykorzystać). Ułożyć jajeczka czekoladowe i udekorować kwiatkami jeśli takie mamy.\n"], "tags": ["wielkanoc", "czekolada", "torty"], "link": "https://www.kwestiasmaku.com/przepis/czekoladowy-torcik-z-zielonym-mchem", "difficulty": ""}, {"name": "SAŁATKA WIELKANOCNA. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.8", "raters": "6", "likes": "592", "duration": "", "ingredients": ["4 jajka", "2 ziemniaki", "1/2 brokuła", "pęczek rzodkiewek", "1/2 szklanki zielonego groszku", "1 pomidor lub 200 g pomidorków koktajlowych", "1/4 cebuli", "sałata (np. lodowa) lub roszponka", "4 łyżki majonezu", "4 łyżki śmietany 18%", "2 łyżeczki musztardy", "1/2 łyżeczki płynnego miodu", "1/2 ząbka czosnku (przeciśniętego przez praskę)", "4 łyżki posiekanego szczypiorku"], "instructions": ["Jajka ugotować na twardo, obrać i pokroić w kostkę. Ułożyć w rządku na dużym półmisku. Dodać zielony groszek (mrożony groszek wcześniej ugotować zgodnie z instrukcją na opakowaniu).\n", "Ziemniaki ugotować w mundurkach (ok. 40 minut), ostudzić, obrać, pokroić w kostkę i ułożyć obok jajek. Brokuły gotować przez 3 minuty, odcedzić i zahartować zimną wodą, dodać do sałatki.\n", "Dodać pokrojone na plasterki rzodkiewki, sałatę oraz pomidory. Posypać je posiekaną cebulą.\n", "Przygotować sos mieszają wszystkie składniki. Podać obok w miseczce. Składniki sałatki doprawić solą i pieprzem. Sosem można skropić część składników przed samym podaniem.\n"], "tags": ["sałatki", "sałatki z jajkami", "brokuły", "groszek", "rzodkiewka", "ziemniaki"], "link": "https://www.kwestiasmaku.com/przepis/salatka-wielkanocna", "difficulty": ""}, {"name": "PIECZEŃ RZYMSKA Z INDYKA. Pieczeń rzymska z jajkiem", "categories": [], "rating": "4.8", "raters": "28", "likes": "2014", "duration": "", "ingredients": ["500 g mielonego mięsa (użyłam udźca indyka)", "1 surowe jajko + 4 jajka ugotowane na twardo", "1 por", "2 ząbki czosnku", "1 łyżka oleju + 1 łyżka masła", "2 łyżki posiekanej natki lub czosnku niedźwiedziego", "5 łyżek bułki tartej + do posypania formy", "2 łyżeczki chrzanu", "1/2 łyżeczki papryki w proszku", "2 łyżeczki sosu sojowego", "1 łyżeczka musztardy + 1 łyżeczka kminku"], "instructions": ["Odciąć zielone liście pora. Białą i jasnozieloną część przekroić wzdłuż na pół, opłukać, następnie pokroić na półplasterki. Czosnek obrać i pokroić w kosteczkę. Pora i czosnek posolić i zeszklić na oleju i maśle.\n", "Wyłożyć na deskę i drobno posiekać z dodatkiem natki pietruszki lub czosnku niedźwiedziego. Dodać do mielonego mięsa.\n", "Następnie dodać surowe jajko, bułkę tartą, chrzan, paprykę w proszku oraz sos sojowy. Doprawić zmielonym pieprzem oraz solą i dokładnie wyrobić składniki ręką.\n", "Piekarnik nagrzać do 180 stopni C. Formę keksową o długości ok. 25 cm posmarować tłuszczem i wysypać bułką tartą, wyłożyć połowę masy mięsnej, na środku ułożyć ugotowane na twardo i obrane jajka, delikatnie wcisnąć je w masę.\n", "Przykryć resztą mięsa i uformować wzgórek. Wierzch posmarować musztardą i posypać kminkiem. Wstawić do piekarnika i piec przez ok. 45 minut.\n"], "tags": ["potrawy tradycyjne", "kuchnia polska", "jajka", "mięso mielone", "indyk", "pieczone mięso", "wigilia i święta", "wielkanoc"], "link": "https://www.kwestiasmaku.com/przepis/pieczen-rzymska", "difficulty": ""}, {"name": "TORT CHAŁWOWY. Z dżemem porzeczkowym, kawą i bezami", "categories": [], "rating": "4.4", "raters": "7", "likes": "448", "duration": "", "ingredients": ["4 jajka, w temperaturze pokojowej", "100 g cukru pudru", "70 g mąki pszennej", "70 g mąki ziemniaczanej", "500 ml mleka", "1/2 szklanki cukru", "1 i 1/2 łyżki mąki pszennej", "1 i 1/2 łyżki mąki ziemniaczanej", "1 żółtko", "200 g masła", "250 g chałwy waniliowej", "250 ml mocnej kawy (np. z 2 łyżek rozpuszczalnej)", "opcjonalnie: kilka łyżek alkoholu (np. rum, amaretto) lub syropu smakowego do kawy (czekoladowy, kawowy, waniliowy)", "1/2 słoiczka dżemu porzeczkowego", "3 łyżeczki kawy rozpuszczalnej w proszku", "kawowe bezy lub zwykłe białe oprószone kawą"], "instructions": ["Piekarnik nagrzać do 180 stopni C. Na dno tortownicy o średnicy 21 cm położyć papier do pieczenia, zapiąć obręcz pozostawiając papier na zewnątrz.\n", "Żółtka ucierać z połową cukru pudru przez około 7 minut, aż powstanie puszysta i gęsta masa. W drugiej misce ubijać białka z resztą cukru pudru przez około 7 minut, aż powstanie gęsta, lśniąca i sztywna piana.\n", "Mąkę pszenną i mąkę ziemniaczaną przesiać razem do oddzielnej miski i dokładnie wymieszać.\n", "Połączyć żółtka z białkami za pomocą szpatułki, wykonując kilka lub kilkanaście delikatnych ruchów. Następnie do masy przesiać 1/3 mieszaniny mąk i bardzo delikatnie połączyć szpatułką, nie niszcząc ubitej piany. Wsypać kolejną 1/3 mieszanki i znów delikatnie połączyć, to samo zrobić z pozostałą mąką.\n", "Masę wyłożyć do przygotowanej formy i wstawić do piekarnika, piec przez ok. 35 minut.\n", "Upieczony biszkopt wyjąć z piekarnika i po całkowitym wystudzeniu przekroić go na 3 poziome blaty.\n", "Odlać 2/3 szklanki mleka i dokładnie wymieszać je (np. rózgą) z mąką pszenną i ziemniaczaną, cukrem i żółtkiem.\n", "Resztę mleka zagotować (aż zacznie kipieć), następnie wlewać do niego mieszankę mleka, mąki i żółtek, jednocześnie energicznie mieszając rózgą. Zagotować co chwilę mieszając.\n", "Po zagotowaniu gotowy budyń odstawić z ognia, przelać do czystej miski i całkowicie ostudzić.\n", "Miękkie masło ubijać przez ok. 3 minuty aż się napuszy, następnie stopniowo, w krótkich odstępach czasu, dodawać budyń ciągle ubijając. Na koniec dodać pokruszoną chałwę i zmiksować do połączenia się składników.\n", "Zaparzyć kawę, dodać alkohol lub syrop i wymieszać. Całkowicie ostudzić.\n", "Pierwszy dolny blat biszkoptu położyć na paterze, za pomocą łyżki skropić go 1/3 ilości ostudzonej kawy. Posypać kawą rozpuszczalną (sypką można przez sitko). Wyłożyć 1/3 masy i położyć drugi krążek.\n", "Nasączyć, posypać kawą i rozsmarować dżem. Położyć 1/3 masy i przykryć ostatnim krążkiem biszkoptu. Nasączyć, posypać kawą i obłożyć resztą masy (wierzch i boki).\n", "Wstawić do lodówki na całą noc. Przed podaniem udekorować bezami.\n"], "tags": ["wielkanoc", "torty", "chałwa"], "link": "https://www.kwestiasmaku.com/przepis/tort-chalwowy", "difficulty": ""}, {"name": "JAJKA FASZEROWANE CUKINIĄ I ŻÓŁTYM SEREM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.2", "raters": "11", "likes": "1448", "duration": "", "ingredients": ["6 jajek", "1/2 cebuli", "1 łyżka masła", "1 łyżeczka oliwy", "1 mała cukinia", "1 łyżeczka tymianku", "4 łyżki tartego żółtego sera", "3 łyżki listków natki pietruszki + do dekoracji", "2 łyżki majonezu", "1/2 łyżeczki musztardy", "1 łyżka śmietany 12%"], "instructions": ["Jajka ugotować na twardo. Cebulę posiekać w kosteczkę, posolić i zeszklić na patelni na maśle z oliwą.\n", "Dodać startą na tarce nieobraną cukinię oraz tymianek i smażyć co chwilę mieszając przez ok. 5 minut aż cukinia zmięknie, odparuje, ale będzie jeszcze zielona.\n", "Pod koniec dodać posiekaną natkę pietruszki. Zdjąć z patelni, ostudzić, doprawić solą i pieprzem.\n", "Ugotowane jajka obrać, przekroić na połówki, żółtka wyłożyć na talerz i rozgnieść widelcem. Dodać cukinię, ser żółty i wymieszać.\n", "Nałożyć do wgłębień w białkach i ułożyć na półmisku, udekorować sosem oraz natką.\n"], "tags": ["jajka", "cukinia", "wegetariańskie", "wielkanoc", "jajka faszerowane"], "link": "https://www.kwestiasmaku.com/przepis/jajka-faszerowane-cukinia", "difficulty": ""}, {"name": "MAZUREK ORZECHOWY. Mazurek wielkanocny z orzechami.", "categories": [], "rating": "4.7", "raters": "16", "likes": "1008", "duration": "", "ingredients": ["250 g mąki", "50 g (1/3 szklanki) cukru pudru", "1 łyżeczka proszku do pieczenia", "150 g masła (zimnego)", "3 żółtka (białka zachować do bezy)", "3 białka", "80 g (1/2 szklanki) cukru pudru", "1 łyżka mąki ziemniaczanej", "150 g orzechów włoskich (z tego 130 g rozdrobnionych) lub laskowych", "50 g czekolady", "lub POLEWA KARMELOWA lub SOLONY KARMEL"], "instructions": ["Piekarnik nagrzać do 180 stopni C. Formę o wymiarach 20 x 30 cm posmarować masłem i wyłożyć papierem do pieczenia.\n", "Zagnieść ciasto kruche: na stolnicę wsypać mąkę, dodać cukier puder i proszek do pieczenia. Dodać zimne masło pokrojone w kosteczkę i siekać składniki na drobną kruszonkę. Dodać żółtka i połączyć składniki w jednolite ciasto. Uformować z niego gładką kulę.\n", "Ciasto pokroić nożem na plasterki i rozłożyć je na spodzie blaszki. Ugnieść palcami na równy placek. Podziurkować widelcem. Wstawić do piekarnika i piec przez 15 minut. W międzyczasie przygotować bezę orzechową.\n", "130 g orzechów rozdrobnić na drobniutką kruszonkę w melakserze. Resztę orzechów zachować do dekoracji.\n", "Białka ubić na sztywno, następnie stopniowo po łyżce dodawać cukier puder cały czas cierpliwie ubijając białka. Na koniec zmiksować z mąką ziemniaczaną.\n", "Dodać rozdrobnione orzechy i delikatnie wymieszać łyżką lub szpatułką. Wyłożyć na podpieczony spód (może być prosto z piekarnika) i wyrównać powierzchnię. Posypać resztą całych orzechów. Piec przez 10 minut w 180 stopniach C.\n", "Udekorować roztopioną czekoladą lub sosem karmelowym lub solonym karmelem.\n"], "tags": ["wielkanoc", "mazurki wielkanocne", "orzechy włoskie"], "link": "https://www.kwestiasmaku.com/przepis/mazurek-orzechowy", "difficulty": ""}, {"name": "SERNIK MARCEPANOWY. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "3.2", "raters": "14", "likes": "477", "duration": "", "ingredients": ["500 g zmielonego twarogu", "250 g sera mascarpone", "3/4 szklanki cukru", "180 g jogurtu naturalnego", "skórka i sok z cytryny", "2 łyżki likieru migdałowego Amaretto", "2 łyżeczki naturalnego ekstraktu migdałowego (opcjonalnie)", "1/2 laski wanilii lub 1 łyżka cukru wanilinowego", "4 jajka", "3 łyżki mąki ziemniaczanej", "200 g śmietany 18%", "2 łyżki cukru", "200 g masy marcepanowej", "200 g białej czekolady", "ok. 60 ml śmietanki 30%"], "instructions": ["Twaróg zmiksować z mascarpone, następnie dodać cukier, jogurt, skórkę i sok z cytryny, likier Amaretto, ekstrakt migdałowy i wanilię (ziarenka wyłuskane z przepołowionej wzdłuż wanilii lub cukier wanilinowy). Wszystko zmiksować.\n", "Następnie dodawać po 1 jajku miksując po kilkanaście sekund na małych obrotach miksera do połączenia się składników. Na koniec zmiksować z mąką ziemniaczaną.\n", "Piekarnik nagrzać do 180 stopni C.\n", "Dno formy 23 cm wyłożyć papierem, zapiać obręcz pozostawiając papier na zewnątrz. Na dno wylać masę serową i wstawić do piekarnika. Piec przez 30 minut, następnie zmniejszyć temperaturę do 120 stopni C i piec jeszcze przez ok. 30 minut lub do ścięcia się masy.\n", "Na wierzchu rozprowadzić śmietanę gęstą wymieszaną z cukrem, piec dalej przez 15 minut. Sernik ostudzić i schłodzić np. przez noc w lodówce.\n", "Odłożyć połowę masy marcepanowej na dekorację z różyczek. Resztę masy marcepanowej zetrzeć na tarce. Czekoladę połamać na kosteczki i rozpuścić np. w mikrofalówce lub kąpieli wodnej, dodać startą masę marcepanową i mieszać do połączenia.\n", "Do gęstej masy dodawać po łyżce śmietankę cały czas mieszając do otrzymania jednolitej i gładkiej masy (nie trzeba wykorzystać całej śmietanki). Udekorować wierzch sernika, schłodzić. Z reszty masy ulepić różyczki.\n"], "tags": ["wielkanoc", "serniki", "marcepan"], "link": "https://www.kwestiasmaku.com/przepis/sernik-marcepanowy", "difficulty": ""}, {"name": "JAJKA FASZEROWANE SUSZONYMI POMIDORAMI I FETĄ. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.4", "raters": "21", "likes": "2297", "duration": "", "ingredients": ["6 jajek", "50 g sera feta", "2 łyżeczki majonezu", "6 kawałków suszonych pomidorów", "sól i pieprz", "2 łyżki posiekanego szczypiorku + do dekoracji", "2 łyżki majonezu", "1/2 łyżeczki musztardy", "2 łyżki śmietany 12%"], "instructions": ["Ugotowane jajka przekroić na połówki, wyjąć żółtka i wyłożyć je na talerz, dodać fetę, majonez i rozgnieść widelcem.\n", "Dodać drobno posiekane suszone pomidory, doprawić solą oraz pieprzem i wymieszać, pod koniec dodać szczypiorek. Nałożyć w połówki białek.\n", "Wymieszać składniki sosu. Na półmisku ułożyć jajka, udekorować sosem i szczypiorkiem.\n"], "tags": ["jajka na śniadanie", "jajka", "wegetariańskie", "wielkanoc", "jajka faszerowane", "ser feta", "suszone pomidory"], "link": "https://www.kwestiasmaku.com/przepis/jajka-faszerowane-suszonymi-pomidorami-i-feta", "difficulty": ""}, {"name": "PIECZONA BIAŁA KIEŁBASA. Z cebulką, boczkiem i musztardą francuską", "categories": [], "rating": "4.4", "raters": "39", "likes": "1861", "duration": "", "ingredients": ["1 kg surowej białej kiełbasy", "2 cebule", "150 g parzonego / wędzonego boczku", "1/4 szklanki piwa (lub białego wina) lub 2 łyżki octu", "3 łyżki musztardy francuskiej (ziarnistej)", "2 łyżki sosu sojowego", "1 łyżeczka miodu", "1 łyżeczka suszonego majeranku", "1/4 łyżeczki zmielonego pieprzu"], "instructions": ["Piekarnik nagrzać do 180 stopni C. Do naczynia żaroodpornego włożyć kiełbasę. Cebulę obrać, przekroić na połówki i pokroić na plasterki, dodać do kiełbasy.\n", "Składniki zalewy wymieszać w miseczce: piwo lub wino, musztardę, sos sojowy, miód, majeranek i zmielony pieprz. Polać po kiełbasie, następnie posypać pokrojonym w kosteczkę boczkiem.\n", "Naczynie przykryć (folią aluminiową lub pokrywą) i piec przez 45 minut, następnie zdjąć przykrycie i piec jeszcze przez kolejne 45 minut.\n", "W razie potrzeby na koniec można ustawić funkcję grilla i zrumienić kiełbasę piekąc ją przez kilka dodatkowych minut.\n"], "tags": ["potrawy tradycyjne", "kuchnia polska", "wieprzowina", "wielkanoc", "biała kiełbasa"], "link": "https://www.kwestiasmaku.com/przepis/pieczona-biala-kielbasa", "difficulty": ""}, {"name": "SERNIK Z ROSĄ. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.6", "raters": "73", "likes": "2187", "duration": "", "ingredients": ["250 g mąki", "1 łyżeczka proszku do pieczenia", "150 g masła (zimnego)", "1/2 szklanki cukru pudru", "1 jajko", "2 żółtka", "1 kg zmielonego twarogu", "2 jajka", "4 żółtka", "1 szklanka cukru", "2 opakowania cukru wanilinowego", "2 budynie śmietankowe lub waniliowe", "3 szklanki mleka", "1/2 szklanki oleju roślinnego", "6 białek", "1 szklanka cukru"], "instructions": ["Zagnieść ciasto kruche: do mąki dodać proszek do pieczenia, pokrojone w kosteczkę zimne masło oraz cukier puder. Rozdrobnić składniki na kruszonkę (siekać na stolnicy lub rozdrobić mieszadłem miksera planetarnego lub rozdrobnić palcami). Następnie dodać 1 jajko oraz 2 żółtka (2 białka odłożyć na bezę) i zagnieść gładkie ciasto, uformować kulę.\n", "Dużą formę o wymiarach 25 x 40 cm wysmarować masłem i wyłożyć papierem do pieczenia (spód i boki). Ciasto pokroić nożem na plasterki i rozłożyć je na spodzie blaszki. Ugnieść palcami na równy placek.\n", "Podziurkować widelcem i piec przez ok. 10 minut w piekarniku nagrzanym do 180 stopni C.\n", "2 jajka i 4 żółtka (4 białka odłożyć na bezę) ubić z dodatkiem cukru i cukru wanilinowego na puszysty biały krem (ok. 8 minut). Następnie zmniejszyć obroty miksera do średnich i stopniowo dodawać twaróg cały czas miksując.\n", "W oddzielnej misce wymieszać mleko z sypkimi budyniami. Stopniowo wlewać otrzymaną mieszankę do masy serowej miksując na małych obrotach. Na koniec wlewać olej roślinny. Otrzymana masa serowa będzie bardzo rzadka.\n", "Delikatnie wylać ją na podpieczony spód i wstawić z powrotem do piekarnika nagrzanego do 180 stopni C. Piec przez ok. 45 minut do ścięcia się masy. Po upieczeniu piekarnik przestawić na 150 stopni C.\n", "Piankę bezową należy zacząć przygotowywać na ok. 10 minut przed końcem pieczenia sernika. Białka ubijać z cukrem przez ok. 8 - 10 minut na sztywną i gęstą pianę.\n", "Wyłożyć ją na gorący sernik i wygładzić powierzchnię. Można zrobić rowki za pomocą specjalnej płytki do dekoracji tortów, można też pozostawić gładki wierzch.\n", "Piec w 150 stopniach C przez 15 minut. Od razu wyjąć sernik z piekarnika i ostudzić. Po około 1/2 godzinie zaczną pojawiać się pierwsze kropelki rosy, po 1 godzinie powinny pojawić się już wszystkie.\n"], "tags": ["popularne ciasta", "kuchnia polska", "wigilia i święta", "wielkanoc", "komunia", "serniki"], "link": "https://www.kwestiasmaku.com/przepis/sernik-z-rosa", "difficulty": ""}, {"name": "PASCHA WIELKANOCNA. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.1", "raters": "15", "likes": "756", "duration": "", "ingredients": ["1 kg zmielonego trzykrotnie twarogu", "250 g masła", "1 szklanka cukru pudru", "1 opakowanie cukru wanilinowego", "1/2 łyżeczki startej skórki z cytryny", "5 żółtek", "50 g SMAŻONEJ SKÓRKI POMARAŃCZOWEJ", "50 g orzechów włoskich lub obranych migdałów", "50 g suszonych fig lub moreli", "100 g rodzynek", "opcjonalnie 1 łyżka alkoholu"], "instructions": ["Masło, jajka i ser wyjąć wcześniej z lodówki aby się ogrzały. Miękkie masło ubić z cukrem pudrem, cukrem wanilinowym oraz skórką z cytryny na puszysty biały krem. Cały czas cierpliwie ubijając dodawać po jednym żółtku.\n", "Dodać zmielony twaróg i zmiksować na jednolitą masę. Dodać smażoną skórkę pomarańczową, posiekane orzechy lub migdały i posiekane figi lub morele oraz rodzynki (wcześniej można je zalać alkoholem i namoczyć, następnie w razie potrzeby odsączyć). Wszystko delikatnie wymieszać.\n", "Ustawić duże sito (min. 20 cm średnicy) na misce. Sito wyścielić podwójnie złożoną gazą. Wyłożyć do niego masę serową, zawinąć wystające brzegi gazy na wierzch. Przykryć talerzykiem i obciążyć.\n", "Wstawić do lodówki na całą noc. Wyłożyć paschę na paterę lub talerz, usunąć gazę i udekorować.\n"], "tags": ["bezglutenowe", "wielkanoc", "desery", "desery bez pieczenia", "twaróg"], "link": "https://www.kwestiasmaku.com/przepis/pascha-wielkanocna", "difficulty": ""}, {"name": "TRADYCYJNA PASCHA WIELKANOCNA. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.6", "raters": "17", "likes": "459", "duration": "", "ingredients": ["2 litry mleka", "500 g gęstej kwaśnej śmietany 18%", "6 jajek", "1 kostka (200 g) masła", "1/2 szklanki cukru pudru", "1 opakowanie cukru wanilinowego", "150 g bakalii*"], "instructions": ["Mleko wlać do dużego szerokiego garnka i zagotować na większym ogniu. W oddzielnej misce wymieszać (np. rózgą) śmietanę z jajkami.\n", "Gdy mleko zacznie kipieć zmniejszyć ogień do średniego i wlewać do niego mieszankę śmietany i jajek. Gotować przez ok. 5 minut, od czasu do czasu delikatnie zamieszać. W międzyczasie zacznie wytrącać się ser.\n", "Po około 5 minutach, gdy sera będzie już dużo, odstawić garnek z ognia. Za pomocą łyżki cedzakowej wyławiać ser z garnka i przekładać go do sitka wyłożonego gazą.\n", "Sitko zawiesić na misce, do której będzie zbierała się serwatka. Ser przykryć talerzykiem i obciążyć np. pełnym słoikiem. Wstawić do lodówki na całą noc do odsączenia.\n", "Masło pokroić w kosteczkę i ocieplić w temperaturze pokojowej. Dodać cukier puder i ubić na białą oraz puszystą masę, na koniec dodać wanilię.\n", "Stopniowo dodawać ser, cały czas ubijając na jednolity krem. Dodać bakalie i wymieszać łyżką.\n", "Małą miskę wyłożyć gazą i wypełnić masą. Wstawić do lodówki na kilka godzin lub 1-2 dni. Gdy krem stężeje wyłożyć go na talerz i udekorować.\n"], "tags": ["bezglutenowe", "wielkanoc", "desery", "desery bez pieczenia"], "link": "https://www.kwestiasmaku.com/przepis/tradycyjna-pascha-wielkanocna", "difficulty": ""}, {"name": "MAZUREK FIT. Bez białej mąki, cukru i nabiału", "categories": [], "rating": "5", "raters": "2", "likes": "383", "duration": "", "ingredients": ["250 g mąki orkiszowej lub razowej lub bezglutenowej", "160 g oleju kokosowego lub masła", "4 łyżki syropu klonowego", "szczypta proszku do pieczenia (opcjonalnie)", "kilka łyżek zimnej wody", "1 łyżeczka ekstraktu waniliowego", "200 g gładkiego masła orzechowego", "5 łyżek syropu klonowego", "1 łyżka soku z cytryny", "10 suszonych moreli, płatki migdałowe", "polewa czekoladowa (40 g czekolady + 2 łyżeczki oleju roślinnego)"], "instructions": ["Mąkę wsypać do miski, dodać pokrojony olej kokosowy w postaci stałej i miksować mikserem przez około 1 minutę aż powstanie kruszonka.\n", "Dodać syrop klonowy, proszek do pieczenia i ekstrakt waniliowy i miksować dalej aż składniki się połączą w jednolitą kulę, w razie potrzeby skrapiać ciasto niewielką ilością zimnej. Ciasto zawinąć w folię i schłodzić przez 45 minut w lodówce.\n", "Rozwałkować pomiędzy dwoma arkuszami papieru do pieczenia (jeśli ciasto się kruszy, wystarczy chwilę ogrzać je w dłoniach zlepiając je). Przenieść na spód prostokątnej formy o wymiarach 20 x 30 cm, odkleić górny papier, brakujące miejsca podoklejać palcami. Brzegi uformować w wałeczki.\n", "Piec przez ok. 25 minut w 180 stopniach C. Całkowicie ostudzić.\n", "Masło orzechowe dokładnie wymieszać z syropem klonowym i sokiem z cytryny. Rozsmarować na spodzie.\n", "Udekorować morelami, płatkami i polewą czekoladową (roztopić czekoladę z dodatkiem oleju). Można schłodzić mazurek lub podawać od razu.\n"], "tags": ["wegańskie", "bezglutenowe", "wielkanoc", "mazurki wielkanocne"], "link": "https://www.kwestiasmaku.com/przepis/mazurek-fit", "difficulty": ""}, {"name": "TRADYCYJNY TORT CYTRYNOWY Z BEZAMI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "3.9", "raters": "9", "likes": "475", "duration": "", "ingredients": ["5 jaj", "1 szklanka mąki", "1 szklanka cukru", "2 łyżki mąki ziemniaczanej", "1 łyżeczka proszku do pieczenia", "2 budynie śmietankowe lub cytrynowe", "700 ml mleka", "400 g masła", "1 i 1/2 szklanki cukru", "sok z 1/2 cytryny", "1/2 łyżeczki aromatu cytrynowego", "1 łyżka spirytusu", "ok. 1 szklanki przegotowanej wody", "sok z 1/2 cytryny", "1 łyżka spirytusu", "ok. 200 g gotowych bezików"], "instructions": ["Jajka dokładnie ubić z cukrem na białą i puszystą masę (najlepiej ubijać na parze, potem gdy masa już się podgrzeje i cukier rozpuści, zdjąć miskę z pary i dalej ubijać).\n", "Dodać przesianą mąkę pszenną, mąkę ziemniaczaną oraz proszek do pieczenia. Delikatnie ale dokładnie połączyć mieszając szpatułką lub krótko miksując na minimalnych obrotach miksera.\n", "Przełożyć do tortownicy o średnicy 24 - 25 cm posmarowanej tłuszczem i posypanej bułką tartą i piec przez ok. 30 minut w 180 stopniach C.\n", "Ugotować dwa budynie w 700 ml mleka, ostudzić. Miękkie masło utrzeć z cukrem na puszysty i biały krem. Następnie stopniowo dodawać ostudzony budyń.\n", "Gdy masa będzie puszysta małymi porcjami dodać sok z 1/2 cytryny, aromat cytrynowy oraz spirytus.\n", "Biszkopt przekroić, nasączyć przegotowaną wodą z sokiem z cytryny i spirytusem. Dolny blat posmarować 1/3 ilości kremu cytrynowego, poukładać bezy, przykryć 1/3 kremu oraz drugą częścią biszkoptu.\n", "Posmarować ostatnią 1/3 ilości kremu i ozdobić bezami. Wstawić do lodówki na minimum 1 i 1/2 godziny.\n"], "tags": ["cytryny", "wielkanoc", "komunia", "torty"], "link": "https://www.kwestiasmaku.com/przepis/tradycyjny-tort-cytrynowy-z-bezami", "difficulty": ""}, {"name": "MAKARON PENNE ZAPIEKANY Z SZYNKĄ I MOZZARELLĄ. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.3", "raters": "16", "likes": "1982", "duration": "", "ingredients": ["200 g makaronu penne (użyłam bezglutenowego kukurydzianego)", "1/2 cebuli", "4 łyżki oliwy", "100 g szynki", "150 g sera do zapiekania (mozzarelli, provolone)", "200 g cukini", "2 łyżki posiekanej natki pietruszki"], "instructions": ["Nastawić osoloną wodę na makaron, ugotować go zgodnie z instrukcją na opakowaniu. Odcedzić. Piekarnik nagrzać do 200 stopni C.\n", "Na patelni na oliwie zeszklić pokrojoną w kosteczkę cebulę oraz - jeśli jej używamy - cukinię (ok. 7 minut, co chwilę mieszając). Dodać pokrojoną w kosteczkę szynkę i razem chwilę podsmażyć.\n", "Dodać ugotowany makaron, doprawić solą, pieprzem i opcjonalnie posiekaną natką. Odstawić z ognia, dodać połowę startego sera, wymieszać i wyłożyć do małej żaroodpornej formy.\n", "Na wierzchu położyć resztę startego sera. Zapiekać przez ok. 7 minut.\n"], "tags": ["szybki obiad", "kuchnia włoska", "makarony", "bezglutenowe", "dla dzieci"], "link": "https://www.kwestiasmaku.com/przepis/makaron-penne-zapiekany-z-szynka-i-mozzarella", "difficulty": ""}, {"name": "SOS WIELKANOCNY. Z ugotowanymi na twardo jajkami i szczypiorkiem", "categories": [], "rating": "5", "raters": "3", "likes": "1221", "duration": "", "ingredients": ["2 jajka", "125 ml majonezu", "125 ml kwaśnej gęstej śmietany homogenizowanej 12% lub 18%", "1 łyżeczka musztardy", "1/2 szklanki posiekanego szczypiorku", "sól, pieprz"], "instructions": ["Jajka ugotować na twardo, obrać ze skorupek, posiekać w drobną kosteczkę.\n", "Włożyć do miski, dodać majonez, śmietanę, musztardę i posiekany szczypiorek. Doprawić solą, pieprzem i wymieszać. Można przygotować z wyprzedzeniem.\n"], "tags": ["sosy", "jajka", "wielkanoc"], "link": "https://www.kwestiasmaku.com/przepis/sos-wielkanocny", "difficulty": ""}, {"name": "JAJKA PO TATARSKU. ZOBACZ TAKŻE", "categories": [], "rating": "4.6", "raters": "11", "likes": "1548", "duration": "", "ingredients": ["5 jajek", "2 łyżki majonezu", "80 g marynowanych pieczarek", "1 ogórek kiszony", "1 mała cebulka szalotka", "sól, pieprz", "szczypiorek, koperek"], "instructions": ["Ugotowane jajka przekroić wzdłuż na pół i ułożyć na półmisku rozcięciem do góry. Delikatnie posolić.\n", "W misce wymieszać pokrojone w małą kosteczkę: cebulę, pieczarki, ogórka z majonezem i zmielonym pieprzem, delikatnie posolić.\n", "Farsz wyłożyć na jajka. Posypać szczypiorkiem, udekorować koperkiem.\n"], "tags": ["jajka na śniadanie", "jajka", "wielkanoc", "jajka faszerowane"], "link": "https://www.kwestiasmaku.com/przepis/jajka-po-tatarsku", "difficulty": ""}, {"name": "TORT CYTRYNOWY Z WIŚNIAMI I BEZĄ. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.2", "raters": "6", "likes": "356", "duration": "", "ingredients": ["5 jajek", "1/2 szklanki cukru", "100 g mąki pszennej", "35 g mąki ziemniaczanej", "1 łyżeczka proszku do pieczenia", "750 ml mleka", "skórka z 1 cytryny", "3/4 szklanki cukru", "3 łyżki mąki pszennej", "3 łyżki mąki ziemniaczanej", "3 żółtka (białka zachować do bezy)", "375 g masła", "3 białka", "150 g cukru", "1 łyżka mąki ziemniaczanej", "280 g wiśni w gęstym syropie, frużelinie lub dżem wiśniowy", "wiórki kokosowe", "2/3 szklanki zaparzonej herbaty zielonej, ostudzonej", "1/3 szklanki soku z cytryny", "opcjonalnie: 4 łyżki likieru cytrynowego"], "instructions": ["Jajka ocieplić w temp. pokojowej. Dno formy o średnicy 26 cm wyłożyć krążkiem z papieru do pieczenia. Piekarnik nagrzać do 170 stopni C.\n", "Oddzielić białka od żółtek. Białka ubić na sztywną pianę, następnie stopniowo, małymi porcjami dodawać cukier, po 1 łyżce, cały czas ubijając. Ubijać pianę jeszcze przez około 2 minuty aż będzie gęsta i błyszcząca.\n", "Teraz dodawać kolejno żółtka, cały czas ubijając po każdym dodanym żółtku. Na koniec ubijać masę jeszcze przez około 3 minuty.\n", "Do oddzielnej miski przesiać pszenną, ziemniaczaną i proszek do pieczenia. Dodać otrzymaną mieszankę do ubitych jajek (również przez sitko) i delikatnie wymieszać szpatułką lub krótko zmiksować na minimalnych obrotach. Wyłożyć do przygotowanej formy i wstawić do piekarnika.\n", "Piec przez 25 minut. Od razu wyjąć z piekarnika i całkowicie ostudzić. Potem przekroić na 2 blaty.\n", "Odlać 200 ml mleka i wymieszać rózgą z mąką pszenną, mąką ziemniaczaną oraz żółtkami. Resztę mleka zagotować z dodatkiem skórki z cytryny i cukrem. Do gotującego się mleka wlać mieszankę z mąką i żółtkami jednocześnie mieszając energicznie rózgą. Zagotować, odstawić z ognia, dokładnie ostudzić.\n", "Masło pokroić w kostkę i zostawić na min. 30 minut w temp. pokojowej. Następnie cały czas ubijając dodawać do niego w dość krótkich odstępach czasu po 1 łyżce ostudzoną masę budyniową.\n", "Piekarnik nagrzać do 170 stopni C. Białka wlać do czystej miski i ubić mikserem na sztywną pianę. Następnie dodawać po łyżce cukier cały czas ubijając. Po dodanym cukrze ubijać białka jeszcze przez około 3 minuty. Na koniec dodać mąkę ziemniaczaną i miksować przez kilkanaście sekund do połączenia się składników.\n", "Spód do formy o śr. 26 cm posmarować masłem i posypać grubszą warstwą mąki ziemniaczanej. Wyłożyć na niego bezę zostawiając ok. 2 cm wolnego brzegu. Piec przez 20 minut, następnie zmniejszyć temp. do 100 st. C i piec przez kolejne 20 minut. Wyjąć i ostudzić.\n", "Wymieszać składniki nasączenia.\n", "Dolny blat biszkoptu położyć na paterze, nasączyć połową nasączenia. Posmarować cienką warstwą kremu, wyłożyć wiśnie, przykryć połową pozostałego kremu. Następnie położyć drugi krążek biszkoptu i nasączyć go resztą nasączenia.\n", "Na wierzch wyłożyć resztę kremu, posmarować nim też boki tortu. Boki obłożyć wiórkami kokosowymi. Wstawić do lodówki.\n", "Po około godzinie, gdy krem już trochę zesztywnieje, położyć na wierzchu bezę. Odstawić do lodówki na kilka godzin (minimum 2 godziny) lub na całą noc. Tort kroić nożem z piłką.\n"], "tags": ["cytryny", "wielkanoc", "torty"], "link": "https://www.kwestiasmaku.com/przepis/tort-cytrynowy-z-wisniami-i-beza", "difficulty": ""}, {"name": "JAJKA SMAŻONE W SKORUPKACH. Tradycyjne jajka po polsku - faszerowane smażone jajka", "categories": [], "rating": "4.8", "raters": "4", "likes": "763", "duration": "", "ingredients": ["6 jajek", "3 łyżki masła", "1 łyżka drobno posiekanego szczypiorku", "4 łyżki bułki tartej", "sól i pieprz", "dekoracja: np. rzeżucha, koperek, natka pietruszki"], "instructions": ["Jajka ugotować na twardo. Ostudzić i osuszyć. Ostrym nożem (najlepiej z piłką) przekroić wzdłuż na pół. Wydrążyć nie uszkadzając skorupek.\n", "Białka i żółtka drobno posiekać i rozgnieść widelcem. Wymieszać z 2 łyżkami miękkiego masła i szczypiorkiem. Doprawić solą i pieprzem.\n", "Masę jajeczną nałożyć do skorupek, posypać bułką tartą. Resztę masła roztopić na patelni, połówki jajek ułożyć bułką tartą do spodu.\n", "Przykryć i trzymać na niezbyt dużym ogniu przez kilka minut. Można też jajka odwrócić i delikatnie podsmażyć z drugiej strony. Podawać na ciepło, udekorować.\n"], "tags": ["potrawy tradycyjne", "kuchnia polska", "jajka", "wegetariańskie", "wielkanoc", "jajka faszerowane"], "link": "https://www.kwestiasmaku.com/przepis/jajka-po-polsku", "difficulty": ""}, {"name": "KURCZAK ZAPIEKANY Z PORAMI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.5", "raters": "43", "likes": "2746", "duration": "", "ingredients": ["2 duże filety z kurczaka (600 g)", "przyprawy: sól, pieprz, 1/2 łyżeczki czerwonej papryki w proszku, 1/2 łyżeczki suszonego tymianku", "2 ząbki czosnku", "po 1 łyżeczce oliwy i soku z cytryny", "2 pory", "1 łyżka masła", "60 ml (4 łyżki) śmietanki kremówki", "70 g mozzarelli (do zapiekania)"], "instructions": ["Każdy filet pokroić wzdłuż na 4 części (jak widać na zdjęciu poniżej).\n", "Mięso doprawić solą, pieprzem, papryką w proszku, tymiankiem, posmarować przeciśniętym przez praskę czosnkiem, oliwą i sokiem z cytryny.\n", "Piekarnik nagrzać do 180 stopni C. Białą i jasnozieloną część pora przekroić wzdłuż na pół i pokroić na plasterki. Ułożyć na dnie naczynia żaroodpornego, doprawić solą.\n", "Na wierzchu położyć filety z kurczaka, na nim ułożyć wiórki masła. Wstawić do piekarnika i piec przez 30 minut. Po tym czasie polać kurczaka śmietanką a następnie posypać tartym serem. Piec jeszcze przez 5 minut (z funkcją grilla jeśli ser ma się lekko zrumienić).\n"], "tags": ["filety z kurczaka", "szybki obiad", "obiad na niedzielę", "dania główne", "kurczak", "por"], "link": "https://www.kwestiasmaku.com/przepis/kurczak-zapiekany-z-porami", "difficulty": ""}, {"name": "POLĘDWICZKA W SOSIE CHRZANOWYM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.2", "raters": "30", "likes": "2166", "duration": "", "ingredients": ["1 polędwiczka wieprzowa ok. 450 g", "1 łyżka oleju", "1/4 szklanki białego wytrawnego wina", "1 szklanka wody", "2 - 3 łyżki sosu sojowego", "1 łyżeczka tartego chrzanu", "80 ml śmietanki 30%", "1 łyżeczka mąki ziemniaczanej", "szczypiorek"], "instructions": ["Polędwicę opłukać i osuszyć, odciąć białą błonę na boku. Mięso pokroić na 1 cm plasterki.\n", "Rozgrzać dużą patelnię z pokrywą lub rondel z grubym dnem. Wlać olej i gdy będzie już gorący układać plasterki mięsa i smażyć przez ok. 2 - 3 minuty na złoty kolor. W międzyczasie doprawić solą morską (niezbyt dużo, bo sos sojowy jest słony) oraz pieprzem. Przewrócić na drugą stronę i powtórzyć smażenie.\n", "Wlać wino i gotować przez pół minuty, następnie wlać gorącą wodę i dodać sos sojowy, przykryć i zagotować. Gotować pod przykryciem przez ok. 25 minut, do miękkości mięsa, w międzyczasie 1 - 2 razy mięso przewrócić. Pod koniec dodać chrzan.\n", "Dodać śmietankę oraz (bezpośrednio przez sitko) mąką ziemniaczaną, wymieszać i zagotować. Odstawić z ognia i podawać z posiekanym szczypiorkiem.\n"], "tags": ["polędwiczki", "potrawy tradycyjne", "obiad na niedzielę", "kuchnia polska", "dania główne", "wieprzowina", "wielkanoc", "chrzan"], "link": "https://www.kwestiasmaku.com/przepis/poledwiczka-w-sosie-chrzanowym", "difficulty": ""}, {"name": "ZUPA CHRZANOWA. Z ziemniakami i białą kiełbasą", "categories": [], "rating": "4.5", "raters": "24", "likes": "2176", "duration": "", "ingredients": ["1 łyżka masła", "1 cebula", "1 ząbek czosnku", "200 g wędzonych żeberek lub wędzonych kości wieprzowych", "1,25 litra bulionu", "4 ziemniaki", "3 surowe białe kiełbaski", "1 łyżka majeranku", "2 łyżeczki chrzanu (lub do smaku)", "100 ml kwaśnej śmietany", "ugotowane na twardo jajka", "szczypiorek"], "instructions": ["W garnku z grubym dnem zeszklić na maśle pokrojoną w kosteczkę cebulę. Dodać starty czosnek, wymieszać i chwilę razem podsmażyć.\n", "Wlać gorący bulion, dodać wędzone żeberka lub wędzone kości wieprzowe i zagotować.\n", "Dodać obrane i pokrojone w małą kosteczkę ziemniaki, opłukaną surową kiełbasę (w całości) oraz majeranek. Doprawić solą i pieprzem, zmniejszyć ogień i gotować przez ok. 20 minut pod przykryciem na małym ogniu, do miękkości ziemniaków.\n", "Na koniec dodać chrzan i po zagotowaniu odstawić z ognia. Zupę zaprawić śmietaną (stopniowo, uprzednio rozcieńczając śmietanę kilkoma łyżkami zupy). Podawać z jajkami i szczypiorkiem.\n"], "tags": ["potrawy tradycyjne", "zupy", "zupy polskie", "wielkanoc", "chrzan", "biała kiełbasa"], "link": "https://www.kwestiasmaku.com/przepis/zupa-chrzanowa", "difficulty": ""}, {"name": "MAKARON CHOW MEIN Z KURCZAKIEM I PAK CHOI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.9", "raters": "35", "likes": "1460", "duration": "", "ingredients": ["100 g chińskiego makaronu Mie*", "2 kapustki pak choi", "2 dymki lub 1/2 małej cebuli", "1 pojedyncza pierś kurczaka", "1/2 łyżeczki mąki ziemniaczanej", "2 łyżki oleju (np. kokosowego)", "8 orzechów nerkowca", "1 łyżka tartego świeżego imbiru", "szczypta soli i białego pieprzu", "3 łyżki wody", "2 łyżki sosu ostrygowego", "1 łyżka sosu sojowego", "1 łyżka octu ryżowego", "2 łyżeczki oleju sezamowego", "2 łyżki posiekanego szczypiorku", "1 łyżka posiekanej papryczki chili", "2 łyżeczki nasion sezamu"], "instructions": ["Makaron ugotować zgodnie z instrukcją na opakowaniu i przepłukać zimną wodą.\n", "Pak choi przekroić wzdłuż na pół następnie na mniejsze kawałki. Dymkę (cebulę) pokroić w piórka.\n", "Mięso kurczaka oczyścić z błonek, pokroić na ok. 1,5 cm kawałki i oprószyć mąką ziemniaczaną.\n", "Wymieszać składniki sosu. Szczypiorek i chili posiekać na cienkie plasterki.\n", "W woku lub na dużej patelni z cienkim i nieprzywierającym dnem rozgrzać olej. Włożyć orzechy nerkowca i chwilę podsmażyć, dodać cebulę, imbir i również chwilę podsmażyć.\n", "Dodać kurczaka i podsmażyć na większym ogniu mieszając przez ok. 2 minuty. Dodać pak choi i i mieszając smażyć kolejne 2 minuty. Doprawić solą i białym pieprzem.\n", "Wlać sos i wymieszać. Dodać ugotowany makaron i podsmażać jeszcze wszystko mieszając przez ok. 2-3 minuty.\n", "Zdjąć z ognia, skropić olejem sezamowym. Nałożyć na talerze, posypać szczypiorkiem, chili i nasionami sezamu.\n"], "tags": ["filety z kurczaka", "stir-fry", "kuchnia chińska", "kurczak", "pak choi", "olej sezamowy", "sos ostrygowy", "orzechy nerkowca"], "link": "https://www.kwestiasmaku.com/przepis/makaron-chow-mein-z-kurczakiem-i-pak-choi", "difficulty": ""}, {"name": "ZUPA Z PASTERNAKU. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.4", "raters": "5", "likes": "209", "duration": "", "ingredients": ["400 g pasternaku", "1 łyżka oliwy", "1 łyżka masła", "1 cebula", "2 ząbki czosnku", "150 ziemniaków", "100 g pietruszki", "100 g selera (korzenia)", "1/2 łyżeczki białego pieprzu", "1/2 łyżeczki gałki muszkatołowej", "700 ml bulionu", "400 ml mleka"], "instructions": ["Pasternak obrać obieraczką do warzyw (można pozostawić gdzieniegdzie trochę skórki aby zupa miała bogatszy aromat).\n", "W garnku na oliwie i maśle zeszklić pokrojoną w kosteczkę cebulę. Dodać przeciśnięty przez praskę czosnek oraz pokrojony w kostkę pasternak. Mieszając co chwilę podsmażać składniki przez ok. 5 minut na umiarkowanym ogniu.\n", "Dodać obranego i pokrojonego w kostkę ziemniaka, pietruszkę oraz selera, wymieszać i podsmażać przez ok. 3 minuty.\n", "Doprawić szczyptą soli, zmielonym czarnym pieprzem, dodać biały pieprz i gałkę muszkatołową. Zalać gorącym bulionem, wymieszać i zagotować.\n", "Przykryć, zmniejszyć ogień i gotować przez ok. 20 minut do miękkości warzyw. Odstawić z ognia, dodać mleko i zmiksować w stojącym blenderze kielichowym.\n"], "tags": ["zupy", "zupy krem"], "link": "https://www.kwestiasmaku.com/przepis/zupa-z-pasternaku", "difficulty": ""}, {"name": "SOCZEWICOWA Z BATATAMI I MLEKIEM KOKOSOWYM. Prosta i pyszna!", "categories": [], "rating": "4.6", "raters": "62", "likes": "3702", "duration": "", "ingredients": ["2 łyżki oliwy", "1 cebula", "2 ząbki czosnku", "1 por (biała i jasnozielona część)", "1/2 szklanki czerwonej soczewicy", "przyprawy: po 1/2 łyżeczki: kolendry, kuminu, kurkumy, ostrej papryki, słodkiej papryki, suszonego oregano", "1 i 1/2 litra bulionu", "1 batat", "125 ml przecieru pomidorowego", "200 ml mleka kokosowego", "świeża kolendra", "płatki chili (opcjonalnie)"], "instructions": ["W garnku na oliwie zeszklić pokrojoną w kosteczkę cebulę. Dodać starty czosnek a po chwili pokrojonego w półplasterki pora, podsmażyć. Doprawić solą i pieprzem.\n", "Dodać przyprawy oraz przepłukaną soczewicę i mieszając smażyć przez pół minuty. Wlać gorący bulion i zagotować.\n", "Dodać obranego i pokrojonego w kosteczkę batata oraz przecier pomidorowy. Przykryć i gotować ok. 25 minut.\n", "Dodać mleko kokosowe i wymieszać. Podawać posypując listkami świeżej kolendry i opcjonalnie płatkami chili.\n"], "tags": ["zupy", "zupa pomidorowa", "bataty", "soczewica", "przepisy fit", "wegańskie", "wegetariańskie", "mleko kokosowe"], "link": "https://www.kwestiasmaku.com/przepis/soczewicowa-z-batatami-i-mlekiem-kokosowym", "difficulty": ""}, {"name": "WEGAŃSKI MAZUREK KAJMAKOWY. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "5", "raters": "1", "likes": "310", "duration": "", "ingredients": ["120 g mąki pszennej", "50 g mąki ziemniaczanej", "30 g cukru pudru", "1/2 łyżeczki proszku do pieczenia", "szczypta soli", "100 g oleju kokosowego", "ok. 1 - 2 łyżek zimnej wody", "1/3 szklanki cukru trzcinowego lub białego", "200 ml mleka kokosowego z puszki", "1 łyżka syropu z agawy", "4 łyżki oleju kokosowego", "ok. 60 g orzechów włoskich lub pekan"], "instructions": ["Mąkę pszenną wymieszać z ziemniaczaną, cukrem pudrem, proszkiem do pieczenia i solą. Następnie dodać olej kokosowy (w formie stałej) i zmiksować mikserem lub łączyć składniki dłonią, aż otrzymamy kruszonkę.\n", "Dodawać stopniowo zimną wodę w takiej ilości aby składniki tylko połączyły się w gładkie i jednolite ciasto. Włożyć je do woreczka i schłodzić przez 1 godzinę.\n", "Piekarnik nagrzać do 180 stopni C. Ciasto wyjąć z lodówki i wyłożyć spód małej formy o wymiarach 21 x 26 cm. Widelcem zrobić dekorację na brzegu, spód podziurkować widelcem. Wstawić do piekarnika i piec przez ok. 25 minut lub na złoty kolor.\n", "Wyjąć z piekarnika i całkowicie ostudzić. Można pozostawić w formie lub bardzo ostrożnie wyjąć, tak aby się nie połamało.\n", "Do średniego garnka wsypać cukier i rozprowadzić go po całej powierzchni dna. Podgrzewać na średnim ogniu bez mieszania przez kilka minut aż cukier całkowicie się rozpuści i nabierze mocno brązowej barwy.\n", "Wówczas wlać mleko kokosowe i cały czas mieszając drewnianą łyżką gotować aż na gładką masę. Wówczas dodać syrop z agawy i gotować masę przez ok. 10 minut na umiarkowanym ogniu aż zgęstnieje. Całkowicie ostudzić.\n", "Odłożyć 1/8 szklanki otrzymanej masy (na polewę toffee) a do reszty zimnej polewy dodać chłodny (stały) olej kokosowy, krótko zmiksować np. blenderem na gładką masę.\n", "Otrzymanym \"kajmakiem\" udekorować spód mazurka, część można wycisnąć szprycą, resztę rozsmarować na spodzie. Udekorować orzechami włoskimi i skropić odłożoną polewą toffee. Można przechowywać przez kilka dni poza lodówką.\n"], "tags": ["wegańskie", "wielkanoc", "mazurki wielkanocne"], "link": "https://www.kwestiasmaku.com/przepis/weganski-mazurek-kajmakowy", "difficulty": ""}, {"name": "CIASTO Z MARAKUJĄ. Proste ciasto cytrynowo-kokosowe z owocami marakui", "categories": [], "rating": "4.9", "raters": "7", "likes": "334", "duration": "", "ingredients": ["150 g masła", "60 g cukru pudru + do dekoracji", "1 łyżeczka ekstraktu waniliowego", "200 g mąki", "1 łyżeczka startej skórki z cytryny", "100 g mąki", "1/2 łyżeczki proszku do pieczenia", "70 g wiórków kokosowych", "3 jajka", "150 g cukru", "4 owoce marakui (lub 120 ml miąższu z puszki)", "2 łyżki soku z cytryny"], "instructions": ["Piekarnik nagrzać do 180 stopni C. Małą blaszkę 21 x 28 cm posmarować masłem i wyłożyć papierem do pieczenia.\n", "Masło pokroić na kawałki i umieścić w misce, odstawić na pół godziny do zmiękczenia. Dodać cukier puder, wanilię i skórkę z cytryny i utrzeć (ubić mikserem) na jasną i puszystą masę.\n", "Dodać mąkę i dokładnie wymieszać, wyłożyć do blaszki, wyrównać powierzchnię i wstawić do piekarnika.\n", "Piec przez ok. 15 - 20 minut na złoty kolor. Wyjąć ciasto ale piekarnika nie wyłączać.\n", "Mąkę wsypać do miski, dokładnie wymieszać z proszkiem do pieczenia, następnie połączyć z wiórkami kokosowymi. Jajka wbić do drugiej miski i roztrzepać widelcem z dodatkiem cukru.\n", "Do jajek dodać marakuję oraz sok z cytryny i wymieszać. Dodać suche składniki i delikatnie mieszać łyżką tylko do czasu aż nie będzie widać surowej mąki.\n", "Wyłożyć na upieczony spód i wstawić do piekarnika. Piec przez ok. 20 minut lub do czasu aż zastygnie (może być delikatnie wilgotne, ale nie płynne, stężeje troszkę po ostudzeniu). Posypać cukrem pudrem.\n"], "tags": ["szybkie ciasto", "cytryny", "marakuja", "ciasta", "ciasta kruche"], "link": "https://www.kwestiasmaku.com/przepis/ciasto-z-marakuja", "difficulty": ""}, {"name": "JAJKA FASZEROWANE GUACAMOLE. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.2", "raters": "17", "likes": "2065", "duration": "", "ingredients": ["5 jajek", "1 dojrzałe awokado", "1 łyżka soku z limonki", "1/2 ząbka czosnku", "kawałek papryczki chili lub 4 krople tabasco", "2 łyżeczki oliwy extra vergine", "2 łyżki posiekanej świeżej kolendry lub szczypiorku", "1 mały pomidor (1/2 szklanki posiekanego)"], "instructions": ["Jajka ugotować na twardo, zalać zimną wodą, zbić skorupki i zostawić w zimnej wodzie do ostudzenia. Obrać, przekroić wzdłuż na pół, wyjąć żółtka i umieścić je w głębokim talerzu. Rozgnieść widelcem.\n", "Awokado umyć, przekroić wzdłuż na pół, usunąć pestkę, miąższ wybrać łyżką i zgrubnie rozgnieść widelcem. Skropić sokiem z limonki i dodać do żółtek.\n", "Dodać starty czosnek, posiekaną chili lub tabasco, oliwę, kolendrę lub szczypiorek i doprawić solą oraz pieprzem.\n", "Pomidora sparzyć, obrać ze skórki, pokroić w małą kosteczkę i odsączyć z soku. Dodać do pasty i delikatnie wymieszać.\n", "Białka wypełnić farszem, następnie udekorować zieleniną i drobno pokrojoną papryczką chili.\n"], "tags": ["jajka na śniadanie", "jajka", "awokado", "wielkanoc", "jajka faszerowane", "tabasco"], "link": "https://www.kwestiasmaku.com/przepis/jajka-faszerowane-guacamole", "difficulty": ""}, {"name": "JAJKA FASZEROWANE SZYNKĄ. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.5", "raters": "13", "likes": "1669", "duration": "", "ingredients": ["4 jajka", "100 g szynki", "1 łyżka majonezu", "1/2 łyżeczki musztardy", "1 łyżka posiekanej bazylii lub 1 łyżeczka posiekanej natki pietruszki", "1 łyżka szczypiorku", "1 rzodkiewka"], "instructions": ["Jajka ugotować na twardo, obrać, przekroić wzdłuż na pół, wyjąć żółtka i umieścić je w głębokim talerzu. Rozgnieść widelcem.\n", "Dodać pokrojoną w drobną kosteczkę szynkę, posiekany szczypiorek, bazylię lub natkę, połączyć z majonezem i musztardą. Doprawić solą i pieprzem.\n", "Farszem wypełnić połówki białek i ułożyć na talerzu, udekorować rzodkiewką, szczypiorkiem lub bazylią.\n"], "tags": ["kuchnia polska", "jajka na śniadanie", "jajka", "wielkanoc", "jajka faszerowane"], "link": "https://www.kwestiasmaku.com/przepis/jajka-faszerowane-szynka", "difficulty": ""}, {"name": "SAŁATKA COBB. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4", "raters": "14", "likes": "1396", "duration": "", "ingredients": ["200 g filetu z kurczaka", "1 łyżka oleju", "1/2 łyżeczki musztardy", "1/2 łyżeczki miodu", "1 łyżeczka oliwy", "150 g boczku (np. parzonego)", "2 jajka ugotowane na twardo", "1 awokado", "1 pomidor lub 10 pomidorków koktajlowych", "1 jabłko lub 1/4 cebuli", "70 g sera z niebieską pleśnią", "sałata np. rzymska, lodowa", "1 łyżka czerwonego octu winnego", "3 łyżki oliwy extra vergine", "1 łyżeczka miodu", "1/2 łyżeczki sosu worcestershire", "1/2 łyżeczki musztardy", "sól i pieprz"], "instructions": ["Filet z kurczaka oczyścić, opłukać i osuszyć. Doprawić solą i wysmarować oliwą. Grillować 5 minut z jednej strony, przewrócić i grillować kolejne 5 minut. W międzyczasie wymieszać musztardę, miód i oliwę. Połową powstałej mieszanki nasmarować wierzch filetu i grillować jeszcze przez 1,5 minuty, przewrócić na drugą stronę, nasmarować i grillować kolejne 1,5 minuty. Odłożyć kurczaka na talerz i pokroić dopiero po odczekaniu kilku minut.\n", "Boczek pokroić w kostkę i na małym ogniu wytopić aż będzie lekko zrumieniony, odsączyć z tłuszczu. Jajka obrać ze skorupek i pokroić w kostkę. Pomidora pokroić w kosteczkę i odsączyć na sitku z nadmiaru soku. Pomidorki koktajlowe przekroić na połówki lub ćwiartki. Awokado obrać i pokroić w kostkę, można skropić sokiem z cytryny aby nie ściemniało. Cebulę pokroić w piórka lub małą kosteczkę. Jabłko pokroić w kosteczkę i również skropić sokiem z cytryny. Ser i sałatę pokroić w kostkę.\n", "Przygotowane składniki układać na talerzu jedne obok drugich paskami. Składniki winegretu połączyć za pomocą rózgi i polać po sałatce przed podaniem.\n"], "tags": ["filety z kurczaka", "kuchnia amerykańska", "lunch do pracy", "sałatki", "sałatki z kurczakiem", "sałatki z jajkami", "jajka", "kurczak", "boczek", "gorgonzola"], "link": "https://www.kwestiasmaku.com/przepis/salatka-cobb", "difficulty": ""}, {"name": "PIECZONA W WINIE ŁOPATKA Z SOSEM Z SUSZONYMI POMIDORAMI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.1", "raters": "27", "likes": "1602", "duration": "", "ingredients": ["1 kg łopatki wieprzowej", "1 łyżeczka suszonego oregano", "1 łyżeczka mielonej słodkiej papryki", "2 ząbki czosnku, starte", "2 łyżki oliwy", "150 ml białego wytrawnego wina", "150 ml soków z pieczenia mięsa", "150 ml śmietanki 18% do sosów", "2 łyżeczki koncentratu pomid.", "1 łyżeczka musztardy", "kilka suszonych pomidorów", "1 łyżka posiekanej natki", "szczypta suszonego oregano", "1 łyżeczka mąki ziemniaczanej"], "instructions": ["Piekarnik nastawić na 150 st. C. Mięso opłukać w zimnej wodzie i obkroić z nadmiaru tłuszczu. Natrzeć przyprawami oraz startym czosnkiem i oliwą, doprawić solą i pieprzem. Do żaroodpornego naczynia wlać wino, włożyć mięso i piec pod przykryciem 2 godziny.\n", "Do rondelka wlać soki z pieczeni (bez tłuszczu, jeśli zebrał się na górze). Dodać śmietankę, koncentrat, musztardę, posiekane suszone pomidory, natkę i suszone oregano. zagotować mieszając od czasu. Mąkę ziemniaczaną rozprowadzić w 2 łyżkach zimnej wody, następnie z kilkoma łyżkami sosu. Wlać do rondelka, wymieszać i zagotować.\n", "Mięso pokroić na plastry i polać sosem, posypać natką. Można podawać np. z tłuczonymi ziemniakami i surówką z kiszonej kapusty.\n"], "tags": ["obiad na niedzielę", "dania główne", "wieprzowina", "wolnowar", "suszone pomidory"], "link": "https://www.kwestiasmaku.com/przepis/lopatka-w-sosie-z-suszonymi-pomidorami", "difficulty": ""}, {"name": "ZUPA GROCHOWA NA WĘDZONYCH ŻEBERKACH. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "5", "raters": "10", "likes": "1329", "duration": "", "ingredients": ["1 szklanka żółtego grochu łuskanego połówki", "700 g żeberek wędzonych lub wędzonych kości wieprzowych", "2 litry bulionu (np. DOMOWEGO WIEPRZOWEGO)", "1 marchewka", "500 g ziemniaków", "1 łyżka suszonego majeranku", "1 ząbek czosnku"], "instructions": ["Dzień wcześniej groch wsypać do garnka, zalać zimną wodą i odstawić na noc do namoczenia. Przygotować bulion, przecedzić.\n", "Do gotującego się bulionu włożyć odcedzony, namoczony groch i zagotować. Dodać żeberka lub kości wędzone podzielone na 4 mniejsze części. Zmniejszyć ogień i gotować pod przykryciem przez 1 godzinę.\n", "Dodać obraną i pokrojoną na cienkie plasterki marchewkę oraz obrane i pokrojone w kosteczkę ziemniaki. Gotować przez około pół godziny do miękkości warzyw (gotowanie można wydłużyć jeśli chcemy aby ziemniaki zaczęły się rozpadać. Na 10 minut przed końcem dodać majeranek oraz połówkę ząbka czosnku (w całości).\n", "Zupa z czasem będzie gęstniała. Można zamknąć na gorąco w słoiki i przechowywać przez kilka dni w lodówce.\n"], "tags": ["potrawy tradycyjne", "kuchnia polska", "zupy", "zupy polskie", "wieprzowina", "groch"], "link": "https://www.kwestiasmaku.com/przepis/zupa-grochowa-na-wedzonych-zeberkach", "difficulty": ""}, {"name": "KURCZAK SŁODKO-KWAŚNY. Filety z kurczaka w sosie słodko-kwaśnym z ananasem, marchewką i papryką", "categories": [], "rating": "4.7", "raters": "185", "likes": "7579", "duration": "", "ingredients": ["350 g piersi kurczaka", "1 czerwona papryka", "1 marchewka", "1/4 ananasa", "1 łyżka mąki ziemniaczanej", "2 łyżeczki startego świeżego imbiru", "1 ząbek czosnku", "1/4 szklanki octu ryżowego (ewentualnie soku z cytryny, limonki)", "4 łyżki cukru trzcinowego (lub białego)", "szczypta zmielonego białego pieprzu", "1 łyżka oleju roślinnego", "3 łyżki ketchupu"], "instructions": ["Paprykę pokroić w kosteczkę, marchewkę obrać i pokroić w cienkie słupki. Ananasa obkroić ze skóry, pokroić na kawałki, wyciąć głąba ze środka. Odłożyć potrzebną ilość ananasa i pokroić go na cienkie plasterki.\n", "Piersi kurczaka pokroić w kosteczkę. Doprawić solą i wymieszać z mąką ziemniaczaną, odłożyć.\n", "Imbir i czosnek zetrzeć na małej tarce. Ocet ryżowy wymieszać z cukrem i 3 łyżkami wody, odstawić.\n", "W woku lub na dużej patelni z nieprzywierającą powłoką rozprowadzić olej. Włożyć kurczaka i obsmażać go z każdej strony co chwilę mieszając (ok. 5 minut). Pod koniec dodać starty imbir, czosnek i biały pieprz.\n", "Dodać paprykę i marchewkę i co chwilę mieszając smażyć przez ok. 3 minuty. Dodać ananasa, wymieszać i smażyć przez 2 minuty.\n", "Zwiększyć ogień i wlać ocet z wodą i cukrem, wymieszać i zagotować. Gotować jeszcze przez około 2 minuty. Dodać ketchup, wymieszać i gotować jeszcze przez 1 minutę.\n"], "tags": ["hity kwestii smaku", "filety z kurczaka", "szybki obiad", "stir-fry", "kuchnia chińska", "lunche", "kurczak", "papryka", "ananas"], "link": "https://www.kwestiasmaku.com/przepis/kurczak-slodko-kwasny", "difficulty": ""}, {"name": "KRAJANKA JABŁKOWO-KARMELOWA. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.6", "raters": "21", "likes": "1436", "duration": "", "ingredients": ["100 g masła", "50 g cukru pudru", "1 łyżeczka ekstraktu z wanilii lub 2 łyżeczki cukru wanilinowego", "150 g mąki", "1/2 łyżeczki proszku do pieczenia", "4 jabłka", "3 łyżki cukru trzcinowego", "1 łyżeczka cynamonu", "1 łyżeczka mąki ziemniaczanej", "1/2 szklanki płatków owsianych", "4 łyżki cukru trzcinowego", "1/3 łyżeczki cynamonu", "1/4 szklanki mąki", "60 g masła", "1/2 porcji SOSU KARMELOWEGO"], "instructions": ["Piekarnik nagrzać do 160 stopni C. Małą formę 20 x 20 cm lub 21 x 28 cm posmarować masłem i wyłożyć papierem do pieczenia.\n", "Masło pokroić w kosteczkę, dodać cukier puder, wanilię, mąkę, proszek do pieczenia i szczyptę soli. Rozetrzeć palcami na drobną kruszonkę, następnie połączyć składniki w jednolite ciasto.\n", "Ciastem wylepić spód formy i wstawić do piekarnika, piec przez ok. 12 minut na lekko złoty kolor. Wyjąć z piekarnika, ustawić temperaturę na 180 stopni C.\n", "Jabłka obrać, pokroić na ćwiartki, wyciąć gniazda nasienne, pokroić na kawałki. Włożyć na patelnię, dodać cukier trzcinowy, cynamon i co chwilę mieszając smażyć przez ok. 10 minut aż jabłka odparują. Na koniec wymieszać z mąką ziemniaczaną.\n", "Płatki owsiane rozdrobnić w melakserze lub przez chwilę miksować w młynku do kawy, dodać cukier trzcinowy, cynamon i mąkę i wymieszać lub krótko miksować w melakserze/rozdrabniaczu, na koniec dodać pokrojone masło i złączyć składniki.\n", "Wyjąć podpieczony spód z piekarnika, wyłożyć jabłka, następnie kruszonkę z płatków owsianych. Wstawić do piekarnika nagrzanego do 180 stopni C i piec przez ok. 30 minut na złoty kolor.\n", "Wyjąć z piekarnika i ostudzić. Przygotować sos karmelowy (PRZEPIS) i polać nim ciasto po przestudzeniu.\n"], "tags": ["szybkie ciasto", "jabłka", "ciasta", "szarlotki", "ciasta kruche", "płatki owsiane"], "link": "https://www.kwestiasmaku.com/przepis/krajanka-jablkowo-karmelowa", "difficulty": ""}, {"name": "WRAPY Z TORTILLI Z HUMMUSEM, GRILLOWANĄ CUKINIĄ I POMIDOREM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.5", "raters": "24", "likes": "4444", "duration": "", "ingredients": ["2 tortille (przepis TUTAJ)", "4 łyżki hummusu (przepis TUTAJ)", "mała cukinia", "suszone oregano", "pomidor", "garść roszponki lub sałaty", "sól i pieprz, oliwa"], "instructions": ["Przygotować tortille (np. z PRZEPISU NA DOMOWE TORTILLE) oraz hummus (przepis TUTAJ).\n", "Cukinię pokroić wzdłuż na plasterki i ułożyć na patelni grillowej. Grillować aż od spodu pokryje się ciemnymi paskami, następnie przewrócić na drugą stronę, doprawić cukinię solą i powtórzyć grillowanie. Na koniec posypać szczyptą suszonego oregano i skropić oliwą. Odłożyć na talerz.\n", "Pomidora pokroić na plasterki, doprawić solą.\n", "Tortille posmarować hummusem, ułożyć plasterki grillowanej cukinii, listki roszponki lub liść sałaty oraz plasterki pomidora. Doprawić świeżo zmielonym pieprzem i zawinąć w rulon. Położyć na patelnię i podgrzać z dwóch stron przed podaniem.\n"], "tags": ["lunche", "wrapy", "cukinia", "pomidory", "przepisy fit", "wegańskie", "wegetariańskie", "przyjęcia i imprezy", "sylwester", "hummus"], "link": "https://www.kwestiasmaku.com/przepis/wrapy-z-tortilli-z-hummusem-i-warzywami", "difficulty": ""}, {"name": "RAINBOW CAKE - TORT TĘCZOWY. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.2", "raters": "15", "likes": "537", "duration": "", "ingredients": ["250 g masła", "250 g cukru", "6 jajek", "1 op. cukru wanilinowego", "400 g mąki pszennej", "4 łyżeczki proszku do pieczenia", "szczypta soli", "400 ml mleka", "6 barwników spożywczych: fioletowy, niebieski, zielony, żółty, pomarańczowy, czerwony", "250 ml śmietanki 36%, b. zimnej", "500 g serka mascarpone, zimnego", "1 op. cukru wanilinowego", "2/3 szklanki cukru pudru"], "instructions": ["Masło, jajka i mleko wyjąć ok. pół godziny wcześniej z lodówki. Masło, cukier oraz cukier wanilinowy ubić na puszystą masę, następnie dodawać stopniowo jajka cały czas ubijając.\n", "Dodawać mleko na przemian z mąką (wymieszaną i przesianą uprzednio z solą oraz proszkiem do pieczenia) i miksować na jednolite ciasto.\n", "Ciasto podzielić na 6 części (można odważyć lub odmierzyć miarkami) i umieścić je w oddzielnych miskach. Do każdej części dodać barwnik (ilość zależy od rodzaju barwnika). Delikatnie połączyć z ciastem.\n", "Umieścić w 6 foremkach (aluminiowych) o średnicy ok. 22 - 23 cm lub zwykłych tortownicach (można piec np. po 2 blaty jednocześnie w 2 tortownicach wyłożonych papierem do pieczenia).\n", "Piec w 180 stopniach C przez ok. 15 - 20 minut (do suchego patyczka).\n", "Śmietankę, mascarpone, cukier puder oraz cukier wanilinowy umieścić w misie miksera i ubijać przez ok. 5 minut aż powstanie gęsty i puszysty krem.\n", "Całkowicie ostudzone blaty przekładać kremem, zostawiając część kremu na obłożenie boków i wierzchu tortu. Wstawić do lodówki na ok. 1 - 2 godziny lub do czasu podania.\n"], "tags": ["dla dzieci", "torty"], "link": "https://www.kwestiasmaku.com/przepis/rainbow-cake-tort-teczowy", "difficulty": ""}, {"name": "JEDWABISTY MUS CZEKOLADOWY Z TOFU. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "5", "raters": "6", "likes": "702", "duration": "", "ingredients": ["1 opakowanie (340 g) jedwabistego tofu (silken soft)", "200 g gorzkiej czekolady", "1/2 szklanki wody", "1/2 szklanki cukru", "dodatki smakowe np. 1 łyżeczka ekstraktu z wanilii, 1 łyżka likieru pomarańczowego, 1/3 łyżeczki cynamonu, szczypta ostrej papryki"], "instructions": ["Wodę wlać do rondelka, dodać cukier i mieszając podgrzewać aż cukier się rozpuści. Gdy syrop zacznie się gotować odstawić z ognia (nie trzeba studzić).\n", "Czekoladę połamać na kosteczki i roztopić. Dodać smakowe dodatki, następnie wlać gorący syrop i tofu z opakowania, wszystko zmiksować blenderem na gładki mus.\n", "Przelać do kieliszków lub szklanek i schłodzić przez ok. pół godziny. Udekorować wiórkami czekolady lub owocami np. maliną.\n"], "tags": ["wegańskie", "desery bez pieczenia", "czekolada", "tofu"], "link": "https://www.kwestiasmaku.com/przepis/mus-czekoladowy-z-tofu", "difficulty": ""}, {"name": "ZUPA PIECZARKOWA Z GRZANKAMI Z PESTO I MOZZARELLĄ. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.7", "raters": "68", "likes": "5494", "duration": "", "ingredients": ["2 łyżki oliwy", "1 cebula", "1/2 małego pora", "500 g pieczarek", "1/2 marchewki", "1/2 pietruszki", "1 mały ziemniak", "600 ml bulionu", "100 ml śmietanki 18% (do zup i sosów, w kartoniku)", "pęczek natki pietruszki", "2 łyżki pestek dyni", "mały ząbek czosnku", "2 łyżki tartego parmezanu", "5 łyżek oliwy extra vergine", "bagietka", "tarta mozzarella"], "instructions": ["W garnku na oliwie zeszklić pokrojoną w kosteczkę cebulę i pokrojonego pora. Następnie dodać umyte oraz pokrojone pieczarki i smażyć ok. 10 minut co chwilę mieszając.\n", "Dodać obraną i startą na tarce marchewkę oraz pietruszkę a także obranego i pokrojonego w kosteczkę ziemniaka. Wymieszać i chwilę razem podsmażyć. W międzyczasie doprawić solą i pieprzem.\n", "Wlać gorący bulion i zagotować. Gotować pod przykryciem przez ok. 15 minut aż warzywa będą miękkie. Zmiksować blenderem, pod koniec dodać śmietanę.\n", "Zupę można udekorować plasterkami zrumienionych na maśle pieczarek.\n", "Ręcznym blenderem zmiksować składniki pesto: listki natki pietruszki, pestki dyni, czosnek, parmezan, oliwę extra vergine oraz szczyptę soli i pieprzu.\n", "Bagietkę pokroić na kromki, posmarować pesto i posypać tartą mozzarellą. Zapiekać w piekarniku (temp. 200 st. C lub grill) do zrumienienia ok. 4 minuty.\n"], "tags": ["hity kwestii smaku", "obiad na niedzielę", "kuchnia polska", "zupy", "zupy krem", "zupy polskie", "pieczarki", "wegetariańskie", "dla dzieci", "mozzarella"], "link": "https://www.kwestiasmaku.com/przepis/zupa-pieczarkowa", "difficulty": ""}, {"name": "GULASZ DROBIOWY Z PIERSI KURCZAKA. W sosie pomidorowym z papryką i czosnkiem", "categories": [], "rating": "4.6", "raters": "47", "likes": "4507", "duration": "", "ingredients": ["500 g filetu z kurczaka", "2 łyżki oliwy", "1/2 czerwonej papryki", "1/2 cebuli", "2 ząbki czosnku", "1 łyżeczka suszonego oregano", "1/2 łyżeczki papryki w proszku", "1/4 szklanki bulionu drobiowego", "1 szklanka przecieru pomidorowego, passaty", "1/2 łyżki masła", "1 łyżeczka koncentratu pomidorowego", "1/2 łyżeczki mąki ziemniaczanej"], "instructions": ["Na większej patelni lub w garnku podgrzać oliwę, włożyć pokrojoną w kosteczkę cebulę i co chwilę mieszając zeszklić ją. Pod koniec dodać przeciśnięty przez praskę lub starty czosnek.\n", "Dodać pokrojoną w kosteczkę paprykę i mieszając smażyć przez 1 minutę.\n", "Dodać pokrojoną w kosteczkę pierś kurczaka i obsmażyć ją z każdej strony. W międzyczasie doprawić solą i pieprzem oraz dodać masło, suszone oregano i paprykę w proszku.\n", "Wlać bulion (najlepiej gorący) a po chwili dodać przecier pomidorowy/passatę oraz koncentrat pomidorowy. Wymieszać i zagotować. W razie potrzeby doprawić.\n", "Gotować ok. 2 minuty. Na koniec można dodać mąkę ziemniaczaną aby sos był szklisty i się nie rozwarstwiał.\n"], "tags": ["filety z kurczaka", "szybki obiad", "gulasze", "kurczak", "przepisy fit", "paleo"], "link": "https://www.kwestiasmaku.com/przepis/gulasz-drobiowy-z-piersi-kurczaka", "difficulty": ""}, {"name": "OMLET Z DUSZONYMI PORAMI. Z dodatkiem szpinaku, wędliny i sera brie", "categories": [], "rating": "4.6", "raters": "17", "likes": "1950", "duration": "", "ingredients": ["4 jajka", "2 łyżki mleka", "1 por", "3 plasterki wędliny (użyłam włoskiej mortadeli)", "garść szpinaku", "po 1 łyżce oliwy i masła", "50 g sera brie", "do dekoracji: pomidorki koktajlowe, roszponka"], "instructions": ["Odciąć zielone liście pora. Białą i jasnozieloną część przekroić wzdłuż na 2 połówki, opłukać, osuszyć i pokroić na plasterki. Na patelnię wlać łyżkę oliwy i włożyć pory, doprawić solą, smażyć mieszając przez ok. minutę, następnie przykryć pokrywką i dusić ok. 2 minuty na małym ogniu. Zdjąć pokrywę i smażyć mieszając jeszcze przez 1-2 minuty. Na koniec dodać opłukany szpinak i wymieszać.\n", "Do miski wbić jajka, dodać mleko, doprawić solą i pieprzem i roztrzepać widelcem. Dodać zeszklone pory ze szpinakiem, pokrojony na kawałeczki ser brie, pokrojoną w kosteczkę wędlinę i wymieszać. W międzyczasie nagrzewać piekarnik (np. górną grzałkę grillową lub tylko górną grzałkę).\n", "Rozgrzać większą patelnię o średnicy ok. 24 cm, włożyć masło i rozprowadzić po całej patelni. Wlać masę jajeczną i wyrównać powierzchnię.\n", "Smażyć na umiarkowanym ogniu przez ok. 2 - 3 minuty aż od spodu omlet się zetnie i lekko zrumieni. Wówczas wstawić patelnię do piekarnika na ok. 3 minuty (rączkę można pozostawić na zewnątrz i nie zamykać do końca piekarnika) lub aż omlet będzie ścięty (nie będzie to trwało zbyt dużo, nawet przy pieczeniu z uchylonym piekarnikiem).\n"], "tags": ["omlety", "frittata", "kuchnia polska", "śniadania", "jajka na śniadanie", "lunche", "jajka", "por", "szpinak", "przepisy fit", "bezglutenowe"], "link": "https://www.kwestiasmaku.com/przepis/omlet-z-duszonymi-porami", "difficulty": ""}, {"name": "PUSZYSTE NALEŚNIKI NADZIEWANE TWAROŻKIEM W POSYPCE CYNAMONOWEJ. Podawane z dżemem truskawkowym", "categories": [], "rating": "4.3", "raters": "18", "likes": "2580", "duration": "", "ingredients": ["2 jajka", "125 ml mleka", "100 g mąki pszennej", "szczypta soli", "125 ml wody gazowanej", "2 łyżki masła lub oleju", "300 g twarogu śmietankowego", "2 łyżki cukru", "4 łyżki gęstej śmietany 18%", "1 opakowanie cukru wanilinowego", "1 łyżeczka cynamonu"], "instructions": ["Żółtka oddzielić od białek. Żółtka wymieszać rózgą z mlekiem a następnie z mąką i szczyptą soli, tak aby nie było grudek. Wlać wodę gazowaną i wymieszać, następnie delikatnie ale dokładnie połączyć z ubitymi na sztywno białkami.\n", "Rozgrzać patelnię naleśnikową i delikatnie posmarować ją tłuszczem, wlać porcję ciasta (łyżkę wazową) i smażyć na lekko złoty kolor, przewrócić na drugą stronę i powtórzyć smażenie.\n", "Ser rozgnieść praską do ziemniaków, dodać cukier i śmietanę, dokładnie wymieszać lub ponownie rozgnieść praską.\n", "Naleśniki smarować nadzieniem zachowując ok. 1,5 cm wolnego brzegu. Zwijać jak krokiety, następnie można dodatkowo krótko podgrzać.\n", "Obtoczyć w mieszance cynamonu i cukru wanilinowego i podawać z dżemem truskawkowym lub jeszcze z osłodzoną do smaku gęstą śmietaną.\n"], "tags": ["naleśniki", "kuchnia polska", "podwieczorki", "dla dzieci", "twaróg"], "link": "https://www.kwestiasmaku.com/przepis/puszyste-nalesniki-nadziewane-twarozkiem-z-cynamonem", "difficulty": ""}, {"name": "PLACKI KUKURYDZIANE. Również w wersji bezglutenowej", "categories": [], "rating": "4.6", "raters": "32", "likes": "3584", "duration": "", "ingredients": ["200 g kukurydzy (1/2 puszki)", "1 jajko", "3 łyżki mąki (pszennej lub w wersji b/g kukurydzianej)", "1/2 łyżeczki proszku do pieczenia", "1 łyżka śmietanki kremówki lub mleka", "sól, 1/3 łyżeczki kurkumy, 1/3 łyżeczki papryki słodkiej w proszku", "kilka listków bazylii", "olej (np. kokosowy lub inny)"], "instructions": ["Kukurydzę odcedzić i rozmiksować z dodatkiem kurkumy i papryki w proszku w rozdrabniaczu lub blenderem (na papkę z kawałkami kukurydzy mniejszej i większej wielkości).\n", "Przełożyć do miski, dodać posiekaną bazylię, mleko oraz jajko i wymieszać. Dodać mąkę z proszkiem do pieczenia, doprawić solą i delikatnie wymieszać na jednolitą masę.\n", "Rozgrzać patelnię, posmarować ją olejem, nałożyć po ok. 1 i 1/2 łyżki masy na 1 placka i delikatnie rozprowadzić na grubość ok. 7 mm. Smażyć bez przewracania przez ok. 1,5 minuty aż będą zrumienione od spodu i urosną. Wówczas przewrócić na drugą stronę i powtórzyć smażenie.\n", "Zdjąć z patelni i powtórzyć z koleją porcją placków. Na lepiej rozgrzanej patelni placki mogą się szybciej usmażyć.\n"], "tags": ["placki", "śniadania", "jajka na śniadanie", "śniadania bez chleba", "kolacje na ciepło", "jajka", "kukurydza", "przepisy fit", "wegetariańskie", "bezglutenowe", "kurkuma"], "link": "https://www.kwestiasmaku.com/przepis/placki-kukurydziane", "difficulty": ""}, {"name": "PLACEK MARCHEWKOWY. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.4", "raters": "19", "likes": "1090", "duration": "", "ingredients": ["300 g marchewki (3 szt.)", "skórka starta z 1 pomarańczy", "1 op. cukru wanilinowego", "250 g masła", "5 jajek", "1 szklanka (240 g) drobnego cukru", "300 g (2 szklanki) mąki pszennej", "70 g (1/2 szklanki) mąki ziemniaczanej", "1 łyżeczka proszku do pieczenia", "1 łyżeczka sody oczyszczonej", "1 łyżeczka cynamonu", "30 g masła", "1 opakowanie kremowego serka np. Bieluch lub twarogu sernikowego", "1 łyżka miodu", "2 łyżki cukru pudru"], "instructions": ["Marchewkę obrać i zetrzeć na tarce o małych oczkach. Zetrzeć skórkę z pomarańczy i wymieszać z marchewką oraz cukrem wanilinowym. Odłożyć 2 łyżeczki otrzymanej mieszanki do dekoracji.\n", "Piekarnik nagrzać do 170 stopni C.\n", "Masło roztopić, przestudzić. Jajka ubić z cukrem na puszystą masę*. Następnie stopniowo dodawać ostudzone masło cały czas ubijając składniki.\n", "Do oddzielnej miski wsypać mąkę pszenną i ziemniaczaną, dodać proszek do pieczenia, sodę i cynamon, wymieszać.\n", "Do masy z jajek i masła dodać startą marchewkę ze skórką pomarańczową, wymieszać. Dodać mąkę z dodatkami i miksować do całkowitego połączenia się składników.\n", "Blaszkę o wymiarach 21 x 27 cm posmarować masłem i wyłożyć papierem. Wyłożyć ciasto i wstawić do piekarnika. Piec przez ok. 45 minut lub do suchego patyczka (można sprawdzić nieco wcześniej). Wyjąć, ostudzić.\n", "Masło i serek wyjąć wcześniej z lodówki i ocieplić. Miękkie masło ubić z cukrem pudrem na puszysto, pod koniec dodając miód. Dodawać stopniowo po łyżce serek cały czas ubijając.** Posmarować wierzch ostudzonego ciasta i udekorować odłożoną marchewką.\n"], "tags": ["marchewka", "ciasta"], "link": "https://www.kwestiasmaku.com/przepis/placek-marchewkowy", "difficulty": ""}]