[{"name": "CUKINIA FASZEROWANA CHILI CON CARNE. ZOBACZ TAKŻE", "categories": [], "rating": "3.8", "raters": "5", "likes": "862", "duration": "", "ingredients": ["2 cukinie, każda po ok. 440 g", "sól, pieprz, 2 łyżki oliwy", "300 g mielonej wołowiny", "1/2 cebuli", "2 ząbki czosnku", "przyprawy: sól, pieprz, po 1 łyżeczce oregano, papryki i kminu rzymskiego oraz szczypta chili", "1/2 szklanki czarnej ewentualnie czerwonej fasoli", "1/2 szklanki kukurydzy", "1/2 puszki krojonych pomidorów (lub 1 świeży pomidor)", "150 g tartej mozzarelli", "do posypania: pokrojona 1/2 pomidora i 1/4 cebuli + świeża kolendra"], "instructions": ["Piekarnik nagrzać do 180 stopni C. Cukinie umyć, osuszyć, położyć na desce i przekroić wzdłuż na 2 połówki. Z każdej wydrążyć łyżeczką nieco miąższu tworząc wgłębienie. Wydrążony miąższ zachować.\n", "Cukinie ułożyć rozcięciem do góry w naczyniu do zapiekania lub na blaszce. Doprawić solą, pieprzem i skroić łyżką oliwy. Wstawić do piekarnika i piec przez 15 minut.\n", "W międzyczasie przygotować farsz: na większą patelnię wlać 1 łyżkę oliwy i chwilę poddusić pokrojoną w kosteczkę cebulę. Dodać posiekany wydrążony miąższ cukinii i smażyć co chwilę mieszając przez ok. 5 minut.\n", "Dodać przecinięty przez praskę czosnek. Po chwili włożyć mielone mięso i rozgniatając je drewnianą łyżką smażyć mieszając przez ok. 7 minut.\n", "Doprawić solą, pieprzem oraz resztą przypraw, wymieszać. Dodać odcedzoną kukurydzę, odcedzoną i przepłukaną fasolkę oraz pomidory (z puszki krojone lub świeży, obrany, pokrojony i pozbawiony nasion).\n", "Smażyć mieszając przez ok. 5 minut. Wyłożyć na podpieczoną cukinię i wstawić do piekarnika na 10 minut, 180 stopni C. Posypać serem i piec przez 5 minut.\n", "Wyjąć z piekarnika, posypać posiekanym pomidorem z cebulą oraz świeżą kolendrą.\n"], "tags": ["szybki obiad", "chili con carne", "kuchnia meksykańska", "kuchnia amerykańska", "wołowina", "cukinia", "fasola", "kukurydza", "bezglutenowe", "przyjęcia i imprezy"], "link": "https://www.kwestiasmaku.com/przepis/cukinia-faszerowana-chili-con-carne", "difficulty": ""}, {"name": "CIASTO CZEKOLADOWE Z MALINAMI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.3", "raters": "26", "likes": "1093", "duration": "", "ingredients": ["80 g masła lub oleju", "200 g czekolady deserowej (lekko gorzkiej 50%) ewentualnie gorzkiej", "150 ml mleka", "2 jajka", "250 g mąki", "2 łyżeczki proszku do pieczenia", "150 g cukru", "250 g malin"], "instructions": ["Piekarnik nagrzać do 180 stopni C. Przygotować metalową tortownicę o średnicy 24 cm. Na dnie położyć arkusz papieru do pieczenia, zapiąć obręcz.\n", "Do rondelka włożyć masło lub wlać olej, dodać połamaną na kosteczki czekoladę i na małym ogniu roztopić co chwilę mieszając.\n", "Odstawić z ognia, dodać mleko oraz jajka, wymieszać na jednolitą masę - najlepiej trzepaczką rózgową.\n", "Do oddzielnej miski przesiać mąkę razem z proszkiem do pieczenia, dodać cukier i dokładnie wymieszać.\n", "Przelać masę czekoladową i delikatnie wymieszać łyżką, tylko do połączenia się składników (tzn. aż surowa mąka nie będzie już widoczna).\n", "Dodać około 2/3 ilości malin i ponownie delikatnie przemieszać.\n", "Wyłożyć do formy, na wierzch wyłożyć resztę malin i powciskać je trochę w ciasto. Wstawić do piekarnika i piec przez 45 minut (do suchego patyczka).\n"], "tags": ["popularne ciasta", "szybkie ciasto", "maliny", "ciasta", "ciasta czekoladowe", "czekolada"], "link": "https://www.kwestiasmaku.com/przepis/ciasto-czekoladowe-z-malinami", "difficulty": ""}, {"name": "KOKTAJL MALINOWY. ZOBACZ TAKŻE", "categories": [], "rating": "5", "raters": "5", "likes": "409", "duration": "", "ingredients": ["1 szklanka malin", "1 mały obrany banan", "1/2 szklanki jogurtu naturalnego", "2 szklanki mleka", "1 łyżka cukru"], "instructions": ["Wszystkie składniki umieścić w kielichu blendera i zmiksować na gładki koktajl. Można użyć również blendera ręcznego (tzw. żyrafy).\n"], "tags": ["banany", "maliny", "przepisy fit", "wegetariańskie", "smoothies"], "link": "https://www.kwestiasmaku.com/przepis/koktajl-malinowy", "difficulty": ""}, {"name": "MAKARON ZAPIEKANY Z CUKINIĄ I BOCZKIEM. Ze śmietanką, porem i natką pietruszki", "categories": [], "rating": "4.7", "raters": "20", "likes": "1491", "duration": "", "ingredients": ["250 g makaronu świderki", "1 łyżka oliwy", "200 g boczku wędzonego", "1 por", "1 nieduża cukinia", "2 ząbki czosnku", "2 łyżki posiekanej natki pietruszki", "250 ml śmietanki 30% z kartonika", "3 łyżki tartego sera twardego typu corregio, parmezan, bursztyn"], "instructions": ["Makaron ugotować al dente w osolonej wodzie, odcedzić, włożyć z powrotem do garnka. Piekarnik nagrzać do 190 stopni C (jeśli danie będziemy dodatkowo zapiekać).\n", "Na dużej patelni na oliwie zeszklić pokrojonego pora. Dodać drobno starty czosnek a następnie boczek pokrojony w kostkę.\n", "Smażyć co chwilę mieszając przez ok. 5 minut, następnie dodać pokrojoną w kosteczkę cukinię i smażyć przez kolejne 5 minut.\n", "Dodać posiekaną natkę pietruszki oraz śmietankę. Zagotować, doprawić solą oraz pieprzem. Dodać makaron i wymieszać.\n", "Opcjonalnie danie można dodatkowo zapiec w piekarniku. W tym celu należy je przełożyć do naczynia żaroodpornego lub blaszki. Posypać tartym serem i zapiekać bez przykrycia przez ok. 10 minut.\n", "Jeśli dania nie zapiekamy, możemy posypać je serem już po nałożeniu na talerze.\n"], "tags": ["szybki obiad", "zapiekanka makaronowa", "lunche", "makarony", "kolacje na ciepło", "cukinia", "boczek"], "link": "https://www.kwestiasmaku.com/przepis/makaron-zapiekany-z-cukinia-i-boczkiem", "difficulty": ""}, {"name": "CIASTO KRUCHE Z MALINAMI I BUDYNIEM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.7", "raters": "21", "likes": "1235", "duration": "", "ingredients": ["300 g mąki pszennej", "1 łyżeczka proszku do pieczenia", "120 g cukru", "200 g masła (zimnego)", "1 jajko", "1 budyń waniliowy lub śmietankowy + 500 ml mleka i 4 łyżki cukru", "500 g malin + ewentualnie do dekoracji", "cukier puder"], "instructions": ["Mąkę wymieszać z proszkiem do pieczenia i cukrem. Dodać pokrojone na kawałeczki zimne masło i rozcierać palcami na drobną kruszonkę, lub miksować składnki mieszadłem miksera planetarnego, ewentualnie siekać składniki na stolnicy.\n", "Dodać jajko i zagnieść ciasto łącząc składniki w jednolitą kulę. Włożyć do lodówki na około 30 minut.\n", "W międzyczasie ugotować budyń zgodnie z instrukcją na opakowaniu (z cukrem i pamiętając o dokładnym zagotowaniu mleka oraz gotowego budyniu).\n", "Ciasto podzielić na 2 części, jedną nieco większą od drugiej. Mniejszą część zostawić w lodówce, a większą pokroić na plasterki i wyłożyć nimi dno formy 20 x 30 cm wyłożonej papierem do pieczenia. Spód podziurkować widelcem i wstawić do lodówki na czas nagrzania piekarnika do 180 stopni C.\n", "Wstawić blaszkę z ciastem do piekarnika i piec przez 15 minut. Na spód wyłożyć budyń (nie trzeba studzić ani jednego ani drugiego).\n", "Posypać malinami a na wierzch zetrzeć odłożoną część ciasta (na małych oczkach lub na większych jeśli się nie uda).\n", "Piec przez ok. 45 minut w tej samej temperaturze. Po upieczeniu posypać cukrem pudrem.\n"], "tags": ["popularne ciasta", "szybkie ciasto", "maliny", "ciasta kruche", "ciasta z owocami", "ciasta tradycyjne"], "link": "https://www.kwestiasmaku.com/przepis/ciasto-kruche-z-malinami-i-budyniem", "difficulty": ""}, {"name": "KURCZAK Z KURKAMI I SZPINAKIEM. W kremowym sosie śmietankowym z koperkiem", "categories": [], "rating": "4.4", "raters": "14", "likes": "1487", "duration": "", "ingredients": ["200 g kurek", "300 g filetu kurczaka", "2 ząbki czosnku", "1 łyżeczka mąki (skrobi) ziemniaczanej", "2 łyżki oliwy", "1/2 młodej lub cukrowej cebuli", "1 łyżka masła", "100 g szpinaku (najlepiej świeżego sałatkowego)", "100 ml śmietanki 30%", "1/2 łyżki posiekanego koperku"], "instructions": ["Kurki umyć, osuszyć, większe pokroić na kawałki, odłożyć na ręcznik papierowy.\n", "Filet kurczaka pokroić na 4 mniejsze kawałki, rozbić je tłuczkiem na kotleciki tej samej grubości (ok. 1 cm). Doprawić solą, pieprzem oraz przeciśniętym przez praskę czosnkiem, obtoczyć w mące ziemniaczanej i odłożyć.\n", "Na większą patelnię wlać 1 łyżkę oliwy, włożyć kurki i mieszając co chwilę podgrzewać przez ok. 5 minut aż zmiękną i odparują z wody.\n", "Dodać pokrojoną w kosteczkę cebulę i mieszając co chwilę smażyć przez ok. 3 minuty aż cebula się zeszkli. Pod koniec dodać masło, sól i pieprz. Odłożyć na talerz.\n", "Na tę samą patelnię wlać dodatkową łyżkę oliwy, włożyć filety kurczaka i obsmażać po około 3 minuty z każdej strony.\n", "Dodać podsmażone kurki z cebulą, następnie dodać szpinak. Przemieszać składniki, tak aby szpinak zwiędł. Po ok. 2 minutach podgrzewania wlać śmietankę i zagotować.\n", "Dodać koperek, delikatnie wymieszać i gotować pół minuty, aż sos zgęstnieje. Oodstawić z ognia i podawać z młodymi ziemniakami.\n"], "tags": ["filety z kurczaka", "szybki obiad", "kurczak", "szpinak", "kurki"], "link": "https://www.kwestiasmaku.com/przepis/kurczak-z-kurkami-i-szpinakiem", "difficulty": ""}, {"name": "OWOCOWY KOKTAJL MOCY. Z płatkami owsianymi i orzechami", "categories": [], "rating": "4.5", "raters": "6", "likes": "759", "duration": "", "ingredients": ["4 łyżki płatków owsianych górskich", "2 łyżki orzechów nerkowca", "gorąca woda (ok. 1/2 szklanki)", "1 banan", "1 szklanka malin (lub truskawek)", "1 szklanka mleka", "1 lub 2 łyżki (do smaku) cukru"], "instructions": ["Płatki owsiane i orzechy włożyć do pojemnika blendera, zalać gorącą wodą i odczekać kilka minut aż płatki napęcznieją.\n", "Dodać obranego banana, maliny, mleko oraz cukier. Dokładnie zmiksować w blenderze.\n", "Przelać do szklanek i podawać.\n"], "tags": ["śniadania", "płatki", "śniadania bez chleba", "owoce", "banany", "maliny", "przepisy fit", "wegetariańskie", "pełnoziarniste", "bezglutenowe", "smoothies", "orzechy nerkowca"], "link": "https://www.kwestiasmaku.com/przepis/owocowy-koktajl-mocy", "difficulty": ""}, {"name": "OWSIANKA Z OWOCAMI I JOGURTEM. Owsianka bez gotowania", "categories": [], "rating": "4.8", "raters": "12", "likes": "841", "duration": "", "ingredients": ["1 i 1/2 szklanki płatków owsianych", "gorąca woda", "200 g jogurtu naturalnego", "2 łyżki syropu klonowego (lub więcej do smaku)", "sezonowe owoce (np. maliny, borówki, truskawki, arbuz, brzoskwinia, banan, granat, mango)", "2 łyżki nasion chia (warto dodać)", "orzechy, pestki dyni, płatki migdałów itp."], "instructions": ["Płatki owsiane wsypać do miski i zalać wrzącą wodą do przykrycia. Dodać też nasiona chia jeśli ich używamy.\n", "Po kilku minutach, gdy płatki napęcznieją i wchłoną wodę, dodać jogurt i wymieszać. Przełożyć do 2 miseczek.\n", "Dodać owoce (obrane i pokrojone w razie potrzeby) i polać syropem klonowym.\n", "Można też dodać np. orzechy, pestki dyni, płatki migdałów.\n"], "tags": ["śniadania", "płatki", "śniadania bez chleba", "owoce", "banany", "brzoskwinie", "jagody", "maliny", "mango", "truskawki", "przepisy fit", "wegetariańskie", "pełnoziarniste", "bezglutenowe", "płatki owsiane", "borówka amerykańska"], "link": "https://www.kwestiasmaku.com/przepis/owsianka-z-owocami", "difficulty": ""}, {"name": "TARTA Z KREMEM MASCARPONE I OWOCAMI. Z dekoracją z bezy", "categories": [], "rating": "5", "raters": "6", "likes": "851", "duration": "", "ingredients": ["250 g mąki pszennej", "150 g masła (zimnego)", "szczypta soli", "1/3 szklanki cukru pudru", "1 jajko", "250 g mascarpone (zimne)", "100 ml śmietanki 30% (zimnej)", "3 łyżki cukru pudru", "1 łyżka cukru wanilinowego", "bezy (np. gotowe beziki ze sklepu lub cukierni)", "ok. 300 g owoców np. truskawek, malin, jagód, borówki amerykańskiej", "opcjonalnie - listki mięty"], "instructions": ["Mąkę przesiać do miski lub na stolnicę, dodać pokrojone w kosteczkę zimne masło, sól oraz cukier puder. Miksować mieszadłem miksera planetarnego lub rozcierać składniki palcami lub siekać nożem na stolnicy, aż powstaną drobne okruchy ciasta.\n", "Wówczas dodać jajko i zmiksować lub zagnieść krótko ciasto ręką, łącząc składniki w gładką i jednolitą kulę. Włożyć do lodówki na około pół godziny.\n", "Formę na tartę o średnicy 24 - 26 cm posmarować masłem. Wyjąć ciasto z lodówki i rozwałkować na stolnicy podsypanej mąką na placek o grubości około 1/2 cm, o średnicy większej niż forma.\n", "Placek przenieść do formy i wyłożyć nim spód oraz całe boki, starając się jak najmniej ugniatać ciasto palacami. Nożem odciąć wystające ponad formę ciasto. Spód podziurkować widelcem. Wstawić do lodówki na czas nagrzania piekarnika do 190 stopni.\n", "Ciasto nakryć folią aluminiową (dno i boki), na spód wysypać obciążenie w postaci np. suchej fasoli lub ryżu (aby ciasto nie podnosiło się podczas pieczenia).\n", "Wstawić do nagrzanego piekarnika i piec przez 15 minut, następnie usunąć folię wraz z obciążeniem i piec przez kolejne 15 - 20 minut lub na złoty kolor. Wyjąć z piekarnika i całkowicie ostudzić.\n", "Mascarpone razem ze śmietanką, cukrem pudrem i cukrem wanilinowym umieścić w misie miksera i ubijać przez ok. 2 - 3 minuty aż krem zwiększy swoją objętość i będzie bardziej puszysty.\n", "Krem wyłożyć na całkowicie ostudzony spód. Wyłożyć miejscami bezę przeplatając ją owocami (płukane owoce należy dokładnie osuszyć).\n", "Większe kawałki bezy można pokruszyć w zależności od naszych preferencji. Tartę można udekorować miętą.\n"], "tags": ["maliny", "truskawki", "desery", "bezy", "tarty deserowe", "borówka amerykańska"], "link": "https://www.kwestiasmaku.com/przepis/tarta-z-kremem-mascarpone-i-owocami", "difficulty": ""}, {"name": "BROWNIE Z MALINAMI. Wilgotne ciasto czekoladowe z malinami", "categories": [], "rating": "4.3", "raters": "13", "likes": "868", "duration": "", "ingredients": ["200 g masła", "100 g czekolady gorzkiej", "100 g czekolady lekko gorzkiej (lub gorzkiej)", "3 jajka", "250 g cukru", "140 g mąki", "mała szczypta soli", "ok. 200 g malin"], "instructions": ["Piekarnik nagrzać do 160 stopni C. Przygotować małą prostokątną foremkę o wymiarach 21 cm x 28 cm (lub innej o takiej samej powierzchni np. 24 x 24 cm), natłuścić ją masłem i wyłożyć papierem do pieczenia.\n", "Masło włożyć do rondelka i na minimalnym ogniu roztopić. Dodać obydwie czekolady połamane na kosteczki (2 kosteczki zachować do starcia, na wierzch ciasta) i cały czas mieszając roztopić, odstawić z ognia.\n", "W oddzielnej misce rozmiksować lub wymieszać rózgą jajka z cukrem. Dodać do nich roztopioną czekoladę z masłem i zmiksować lub wymieszać rózgą na gładką masę.\n", "Dodać mąkę oraz sól i zmiksować na jednolite ciasto. Wyłożyć do przygotowanej blaszki, wierzch posypać startą na drobnej tarce odłożoną czekoladą.\n", "Ułożyć maliny delikatnie wciskając je w ciasto.\n", "Wstawić do piekarnika i piec przez ok. 35 minut, aż ciasto delikatnie urośnie. Po upieczeniu i ostudzeniu pokroić na małe kawałeczki i udekorować świeżymi malinami. Można podawać z bitą śmietaną.\n"], "tags": ["szybkie ciasto", "maliny", "walentynki", "brownie"], "link": "https://www.kwestiasmaku.com/przepis/brownie-z-malinami", "difficulty": ""}, {"name": "MINI PIZZE Z CUKINII. Zapiekane plastry cukinii z sosem pomidorowym, serem i salami", "categories": [], "rating": "4.8", "raters": "32", "likes": "2490", "duration": "", "ingredients": ["1 nieco gubsza cukinia, ok. 500 g", "kilka plasterków salami np. pikantnego lub szynki", "tarty ser mozzarella (żółty)", "tarty ser grana padano", "1 puszka pomidorów", "2 ząbki czosnku", "1 łyżka oliwy z pierwszego tłoczenia", "suszone oregano", "świeża bazylia (opcjonalnie)"], "instructions": ["Najpierw przygotować sos pomidorowy: do garnka wlać oliwę i delikatnie podgrzać starty czosnek. Dodać zmiksowane pomidory z puszki, 1 łyżeczkę suszonego oregano, 1/2 łyżeczki cukru oraz sól i pieprz. Gotować przez ok. 15 minut pod uchyloną pokrywą. Pod koniec dodać kilka poszatkowanych liści bazylii.\n", "Piekarnik nagrzać do 230 stopni C. Cukinię przyciąć na końcach. Pokroić na plastry o grubości ok. 1,5 cm. Ułożyć je na blaszce do pieczenia.\n", "Doprawić solą, pieprzem i suszonym oregano. Posmarować sosem pomidorowym (ok. 1 - 2 łyżeczki na plaster), posypać po szczypcie tartego sera grana padano oraz po szczypcie tartej mozzarelli. Dodać kawałeczki salami i posypać suszonym oregano.\n", "Wstawić do piekarnika i piec przez 5 minut, następnie przełączyć na grilla (średni poziom) i zapiekać przez ok. 5 minut aż ser się lekko zrumieni.\n", "Wyjąć z piekarnika i posypać posiekaną bazylią.\n"], "tags": ["lunche", "kolacje na ciepło", "cukinia", "bezglutenowe", "przyjęcia i imprezy"], "link": "https://www.kwestiasmaku.com/przepis/mini-pizze-z-cukinii", "difficulty": ""}, {"name": "MAKARON Z FASOLKĄ SZPARAGOWĄ I BOCZKIEM. Z rukolą i sosem ze śmietanki", "categories": [], "rating": "4.7", "raters": "22", "likes": "1032", "duration": "", "ingredients": ["200 g makaronu", "200 g fasolki szparagowej* (żółtej lub zielonej)", "200 g wędzonego boczku", "2 ząbki czosnku", "125 ml śmietanki 30%", "1/3 łyżeczki zmielonego pieprzu", "garść rukoli (lub łyżka posiekanej natki)", "tarty ser grana padano"], "instructions": ["Zagotować osoloną wodę w dużym garnku, włożyć makaron a po 3 minutach dodać fasolkę - przyciętą na końcach i pokrojoną na 2 cm kawałeczki.\n", "W międzyczasie na patelni wytopić i lekko zrumienić pokrojony w kosteczkę boczek. Na koniec dodać starty na drobnej tarce obrany czosnek, wymieszać i po chwili odstawić z ognia.\n", "Makaron wraz z fasolką odcedzić, włożyć z powrotem do garnka i ustawić go na małym ogniu. Dodać całą zawartość patelni z boczkiem i wymieszać.\n", "Wlać śmietankę, dodać pieprz oraz sól do smaku. Ponownie wymieszać i podgrzać.\n", "Dodać rukolę (lub posiekaną natkę), wymieszać i odstawić z ognia. Wyłożyć do talerzy i posypać tarym serem grana padano.\n"], "tags": ["szybki obiad", "makarony", "fasolka szparagowa", "boczek"], "link": "https://www.kwestiasmaku.com/przepis/makron-z-fasolka-szparagowa-i-boczkiem", "difficulty": ""}, {"name": "CIASTO MAŚLANKOWE Z OWOCAMI I KRUSZONKĄ. Puszyste ciasto maślankowe z malinami oraz borówką amerykańską", "categories": [], "rating": "4.8", "raters": "30", "likes": "1032", "duration": "", "ingredients": ["3 szklanki mąki pszennej", "3 płaskie łyżeczki proszku do pieczenia", "1 szklanka cukru", "1 op. cukru wanilinowego", "1 szklanka maślanki", "1/2 szklanki oleju roślinnego", "3 jajka", "1 szklanka mąki pszennej", "2/3 szklanki cukru", "100 g masła (zimnego)", "2 szklanki owoców (np. po połowie malin i borówek lub samych malin)", "cukier puder"], "instructions": ["Maślankę i jajka wyjąć wcześniej z lodówki i ocieplić w temp. pokojowej. Piekarnik nagrzać do 180 stopni C. Formę o wymiarach 20 x 30 cm wyłożyć papierem do pieczenia.\n", "W jednej misce dokładnie wymieszać łyżką suche składniki: przesianą przez sitko mąkę, proszek do pieczenia, cukier i cukier wanilinowy. Odstawić.\n", "W drugiej misce wymieszać trzepaczką rózgową mokre składniki: maślankę, olej oraz jajka.\n", "W kolejnej misce umieścić składniki kruszonki: mąkę, cukier oraz pokrojone na małe kawałeczki masło. Rozcierać palcami składniki łącząc masło z mąką i cukrem, aż powstaną drobne okruszki ciasta.\n", "Do mokrych składników wsypać suche i krótko oraz wolno wymieszać łyżką, tylko do połączenia się składników. Wyłożyć do formy, na wierzch wyłożyć owoce i posypać kruszonką. Wstawić do piekarnika i piec przez ok. 50 minut do suchego patyczka.\n", "Nie otwierać piekarnika przed upływem 45 minut, chyba, że ciasto pieczemy w znacznie większej formie, wówczas może być gotowe trochę wcześniej.\n"], "tags": ["szybkie ciasto", "czarna porzeczka", "czerwona porzeczka", "jagody", "jeżyny", "maliny", "ciasta", "ciasta z owocami", "borówka amerykańska"], "link": "https://www.kwestiasmaku.com/przepis/ciasto-maslankowe-z-owocami", "difficulty": ""}, {"name": "NALEŚNIKI. Puszyste i mięciutkie naleśniki z serem", "categories": [], "rating": "4.1", "raters": "11", "likes": "882", "duration": "", "ingredients": ["2 i 1/2 szklanki mąki pszennej (np. tortowej)", "2 szklanki mleka", "1 szklanka wody", "3 jajka", "szczypta soli", "1 łyżeczka cukru", "1 łyżka oleju roślinnego", "400 g twarogu", "2 żółtka", "4 łyżki cukru pudru", "1 op. cukru wanilinowego", "cukier puder", "np. bita śmietana lub serek homogenizowany", "owoce sezonowe np. maliny, jagody, pokrojone truskawki"], "instructions": ["Przygotować ciasto na naleśniki: jajka rozmiksować z mlekiem, cukrem i solą. Stopniowo dodawać mąkę cały czas miksując. Dodać wodę i zmiksować na jednolite ciasto.\n", "Odstawić na około 20 - 30 minut. Tuż przed smażeniem dodać olej i dokładnie połączyć.\n", "Ręcznik papierowy maczać w niewielkiej ilości oleju i przecierać nim patelnię przed każdym naleśnikiem, natłuszczając ją.\n", "Nakładać porcje ciasta za pomocą łyżki wazowej (1 łyżka na 1 naleśnika) i rozprowadzić po całej patelni. Z przepisu powinno wyjść ok. 16 - 17 naleśników.\n", "Smażyć z dwóch stron na delikatnie złoty kolor - wedle upodobań (naleśniki dodatkowo się zrumienią podczas podgrzewania) i odkładać na talerz.\n", "Naleśniki przekładać nadzieniem serowym (składniki nadzienia rozgnieść i wymieszać widelcem). Składać w trójkąty.\n", "Układać po 4 sztuki przełożonych naleśników na patelni i podgrzać oraz delikatnie zrumienić z dwóch stron na odrobinie masła.\n", "Podawać z cukrem pudrem oraz ulubionymi dodatkami.\n"], "tags": ["znane i lubiane", "potrawy tradycyjne", "bar mleczny", "naleśniki", "kuchnia polska", "podwieczorki", "maliny", "dla dzieci", "desery", "twaróg"], "link": "https://www.kwestiasmaku.com/przepis/nalesniki", "difficulty": ""}, {"name": "ZUPA MINESTRONE Z MŁODĄ KAPUSTĄ. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.4", "raters": "25", "likes": "1241", "duration": "", "ingredients": ["3 łyżki oliwy z pierwszego tłoczenia", "1 cebula", "2 ząbki czosnku", "2 marchewki", "2 i 1/2 litra bulionu", "4 łyżki drobnego makaronu", "3 młode ziemniaki", "2 szklanki poszatkowanej młodej, zielonej kapusty", "1/2 cukinii", "1 puszka drobnej białej fasolki", "opcjonalnie - 4 łyżki drobno startego parmezanu lub grana padano", "2 łyżeczki suszonego oregano", "2 pomidory", "1 łyżka koncentratu pomidorowego", "2 łyżki posiekanej natki pietruszki", "do doprawienia np. 1 łyżeczka sosu worcestershire, chili"], "instructions": ["W dużym garnku na oliwie poddusić pokrojoną w kosteczkę cebulę. Dodać drobno starty czosnek oraz obraną i startą na większych oczkach marchewkę.\n", "Wlać bulion i zagotować. Dodać makaron, obrane i pokrojone w kostkę ziemniaki i gotować przez 5 minut.\n", "Dodać drobno poszatkowaną kapustę, cukinię pokrojoną w kostkę oraz całą zawartość puszki z fasolką. Gotować przez ok. 10 minut. W międzyczasie dodać parmezan, oregano, świeżo zmielony pieprz i sól do smaku.\n", "Dodać obrane i pokrojone w kostkę pomidory (bez nasion) oraz koncentrat pomidorowy i gotować przez 5 minut.\n", "Posypać posiekaną natką pietruszki i w razie potrzeby doprawić sosem worcestershire i chili.\n"], "tags": ["kuchnia włoska", "zupy", "cukinia", "młoda kapusta", "przepisy fit", "wegetariańskie", "sos worcestershire"], "link": "https://www.kwestiasmaku.com/przepis/zupa-minestrone-z-mloda-kapusta", "difficulty": ""}, {"name": "TURECKA SAŁATKA Z CIECIERZYCĄ. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.5", "raters": "25", "likes": "2272", "duration": "", "ingredients": ["ok. 500 g ugotowanej ciecierzycy*", "1 czerwona papryka**", "4 łyżki oliwy z pierwszego tłoczenia", "1 łyżka soku z cytryny", "1/2 łyżeczki cukru", "3 łyżeczki kminu rzymskiego (kuminu)", "1 łyżeczka płatków chili", "mała szczypta soli i 1/2 łyżeczki mielonego pieprzu", "1 ząbek czosnku", "1/3 młodej cebuli", "1 pomidor", "3 łyżki posiekanego koperku", "4 łyżki posiekanej natki pietruszki", "2 łyżki posiekanego szczypiorku", "kilka listków mięty"], "instructions": ["Przygotować ciecierzycę - odcedzić gotową ze słoika lub ugotować wcześniej namoczoną suchą ciecierzycę (TUTAJ jest przepis jak ugotować ciecierzycę).\n", "Paprykę w całości piec w piekarniku pod grillem przez ok. 15 minut aż miejscami skórka będzie czerniała, lub pokroić na 6 kawałków i położyć na patelni grillowej i grillować pod folią aluminiową przez ok. 20 minut aż papryka zmięknie i skórka będzie poczerniała. Paprykę włożyć do woreczka, po 10 minutach wyjąć, obrać ze skórki i pokroić w małą kosteczkę.\n", "Do salaterki wlać oliwę, dodać sok z cytryny, dodać cukier, kmin rzymski, płatki chili, sól, pieprz i przeciśnięty przez praskę czosnek. Wymieszać.\n", "Dodać ugotowaną ciecierzycę i posiekaną zgrillowaną paprykę oraz drobno posiekaną cebulę. Pomidora sparzyć, obrać ze skórki, usunąć nasiona. Miąższ pokroić w kosteczkę. Dodać do sałatki.\n", "Dodać posiekany koperek, szczypiorek, natkę i miętę. Wymieszać. Można schłodzić w lodówce.\n"], "tags": ["kuchnie świata", "sałatki", "ciecierzyca", "przepisy fit", "wegańskie", "wegetariańskie", "bezglutenowe", "na upały", "kmin rzymski"], "link": "https://www.kwestiasmaku.com/przepis/turecka-salatka-z-ciecierzyca", "difficulty": ""}, {"name": "CHŁODNIK. Szybki chłodnik na kefirze z ogórkiem, rzodkiewką i sałatą", "categories": [], "rating": "4.5", "raters": "11", "likes": "861", "duration": "", "ingredients": ["2 mniejsze ogórki gruntowe", "4 rzodkiewki", "2 liście sałaty", "3 łyżki posiekanego szczypiorku", "2 łyżki posiekanego koperku", "1 mały ząbek czosnku", "500 ml kefiru (schłodzony)", "sól i pieprz"], "instructions": ["Warzywa umyć i osuszyć. Ogórki obrać ze skórki i zetrzeć na tarce o większych oczkach. Rzodkiewki tak samo zetrzeć. Włożyć do miski.\n", "Dodać drobo poszatkowane liście sałaty, szczypiorek, koperek oraz obrany i przeciśnięty przez praskę lub drobno starty czosnek.\n", "Dodać kefir, doprawić solą oraz pieprzem i wymieszać. Schłodzić w lodówce.\n"], "tags": ["potrawy tradycyjne", "kuchnia polska", "chłodniki", "ogórek", "rzodkiewka", "przepisy fit", "wegetariańskie", "na upały"], "link": "https://www.kwestiasmaku.com/przepis/chlodnik", "difficulty": ""}, {"name": "PIECZONY NALEŚNIK Z TRUSKAWKAMI. Dutch Baby z truskawkami", "categories": [], "rating": "4.6", "raters": "16", "likes": "1207", "duration": "", "ingredients": ["2 łyżki masła", "3 jajka", "1/2 szklanki mleka", "1/2 szklanki mąki pszennej", "1 łyżka cukru", "cukier puder", "truskawki", "serek waniliowy homogenizowany lub np. lody, bita śmietana, ricotta plus miód"], "instructions": ["Piekarnik nagrzać do 220 stopni C. Sklarować masło (podgrzać w rondelku, zebrać i usunąć pianę).\n", "Do blendera (stojącego, z kielichem) wbić jajka, dodać mleko, mąkę oraz cukier.\n", "Na palniku postawić żaroodporną patelnię typu \"skillet\" lub inną patelnię, którą można wkładać do piekarnika (średnica ok. 20 cm). Można też użyć naczynia żaroodpornego lub blaszki do pieczenia - zamiast na ogniu podgrzewamy ją wówczas w piekarniku.\n", "Patelnię rozgrzać na średnim ogniu i rozprowadzić po niej 2 łyżki klarowanego masła. Jeśli nagrzewamy naczynie w piekarniku - posmarować dno masłem.\n", "Mieszankę składników z blendera krótko zmiksować (4 sekundy) na jednolitą masę i wlać na patelnię lub do naczynia w piekarniku.\n", "Piec bez przykrycia przez ok. 20 minut, aż naleśnik miejscami urośnie i będzie dobrze zrumieniony i chrupiący. W międzyczasie przygotować truskawki (umyć, pokroić).\n", "Wyjąć naczenie z piekarnika, wyłożyć owoce i posypać cukrem pudrem. Miejscami wyłożyć serek homogenizowany, pokroić na porcje.\n"], "tags": ["omlety", "kuchnia amerykańska", "śniadania", "lunche", "jajka", "owoce"], "link": "https://www.kwestiasmaku.com/przepis/pieczony-nalesnik-z-truskawkami", "difficulty": ""}, {"name": "SAŁATKA Z TRUSKAWKAMI I RICOTTĄ. Z prażonymi płatkami migdałów i miodowym winegretem", "categories": [], "rating": "4.9", "raters": "8", "likes": "818", "duration": "", "ingredients": ["300 g truskawek", "3 garście roszponki", "150 g sera ricotta*", "4 łyżki płatków migdałów", "2 łyżki miodu", "3 łyżki oliwy extra vergine", "4 łyżki soku z cytryny", "2 łyżeczki świeżo startego imbiru"], "instructions": ["Truskawki umyć, osuszyć, oderwać szypułki, pokroić na ćwiartki.\n", "Roszponkę umyć i osuszyć. Ułożyć na 2 salaterkach i posypać truskawkami, łyżeczką wyłożyć ser.\n", "Wymieszać składniki winegretu, doprawić solą i świeżo zmielonym pieprzem, polać do sałatce.\n", "Posypać zrumienionymi na suchej patelni płatkami migdałów.\n"], "tags": ["lunche", "sałatki", "sałatki z truskawkami", "lekkie kolacje", "truskawki", "przepisy fit", "wegetariańskie", "na upały", "płatki migdałów", "imbir"], "link": "https://www.kwestiasmaku.com/przepis/salatka-z-truskawkami-i-ricotta", "difficulty": ""}, {"name": "MAKARON Z ŁOSOSIEM WĘDZONYM I KOPERKIEM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.1", "raters": "12", "likes": "834", "duration": "", "ingredients": ["150 g makaronu", "1 łyżka oliwy", "1/2 cebuli", "200 g wędzonego łososia", "1 łyżka masła", "1/2 łyżeczki zmielonego pieprzu", "2 łyżeczki soku cytryny + cząstki do podania", "2 łyżki posiekanego koperku", "1/2 szklanki śmietanki 30%"], "instructions": ["Ugotować makaron w osolonej wodzie, odcedzić i wsypać do miski.\n", "Garnek po makaronie postawić z powrotem na palniku, wlać oliwę i zeszklić pokrojoną w kosteczkę cebulę.\n", "Dodać pokrojonego łososia, masło oraz zmielony pieprz i smażyć co chwilę mieszając przez ok. 1 minutę.\n", "Dodać sok z cytryny, koperek, ugotowany makaron i wlać śmietankę. Wymieszać i podgrzewać jeszcze przez ok. 1 minutę aż cały makaron będzie gorący, w międzyczasie delikatnie zamieszać od czasu do czasu.\n"], "tags": ["szybki obiad", "makarony", "łosoś wędzony"], "link": "https://www.kwestiasmaku.com/przepis/makaron-z-lososiem-wedzonym-i-koperkiem", "difficulty": ""}, {"name": "PLACKI SEROWE Z TRUSKAWKAMI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.1", "raters": "29", "likes": "2001", "duration": "", "ingredients": ["250 g sera białego, twarogu", "2 jajka", "3 łyżki cukru", "2 łyżki oleju roślinnego", "około 1/3 szklanki mleka", "1 i 1/3 szklanki mąki pszennej", "2 łyżeczki proszku do pieczenia", "kilka truskawek"], "instructions": ["Do miski włożyć twaróg i rozgnieść go praską do ziemniaków. Dodać jajka, cukier i wymieszać rózgą, następnie wlać olej oraz mleko i ponownie wymieszać.\n", "W drugiej misce wymieszać mąkę z proszkiem do pieczenia. Krótko połączyć składniki z dwóch misek za pomocą łyżki na dość gęstą masę.\n", "Rozgrzać patelnię (np. naleśnikową lub inną z nieprzywierającą powłoką), nakładać po 2 łyżki ciasta na jednego placka, wyrównać powierzchnię i smażyć na średnim ogniu do czasu aż urosną i będą ładnie zrumienione przez około 2,5 minuty.\n", "Gdy placki trochę podrosną wcisnąć w ciasto po ok. 4 plasterki truskawek. Przewrócić na drugą stronę i smażyć do zrumienienia w podobnym czasie jak poprzednio. Posypać cukrem pudrem.\n"], "tags": ["placki", "śniadania bez chleba", "podwieczorki", "truskawki", "dla dzieci", "twaróg"], "link": "https://www.kwestiasmaku.com/przepis/placki-serowe-z-truskawkami", "difficulty": ""}, {"name": "SCHAB W SOSIE KOPERKOWYM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.7", "raters": "34", "likes": "2318", "duration": "", "ingredients": ["ok. 700 g schabu bez kości (wystekowane plastry)", "1 łyżka oleju", "500 ml bulionu", "1 ząbek czosnku", "1/2 marchewki", "1/4 cebuli", "1/3 szklanki śmietanki 30%", "po 1 i 1/2 łyżeczki mąki pszennej i ziemniaczanej", "2 łyżki posiekanego koperku"], "instructions": ["Mięso pokroić na grube plastry i rozbić (najlepiej poprosić o wystekowanie jeszcze w sklepie w specjalnej maszynie). Rozgrzać dużą patelnię, rozprowadzić po niej olej, włożyć mięso i na dużym ogniu obsmażać po 5 minut z każdej strony.\n", "W międzyczasie zagotować bulion w garnku. Włożyć w niego podsmażone mięso (można ułożyć jeden plaster na drugim), doprawić solą (ok. 1/2 łyżeczki) i pieprzem.\n", "Po zagotowaniu przykryć garnek, zmniejszyć ogień i gotować przez ok. 1 godzinę lub nieco krócej, do kruchości mięsa. W połowie czasu dodać obrany ząbek czosnku, obraną i startą marchewkę oraz pokrojoną w kosteczkę cebulę.\n", "Do ugotowanego mięsa dodać śmietankę oraz (bezpośrednio przez sitko) mąkę pszennę i ziemniaczaną. Wymieszać delikatnie i zagotować. Dodać posiekany koperek i jeszcze pogotować przez ok. 1 minutę.\n"], "tags": ["schab", "szybki obiad", "obiad na niedzielę", "kuchnia polska", "dania główne", "mięso", "wieprzowina"], "link": "https://www.kwestiasmaku.com/przepis/schab-w-sosie-koperkowym", "difficulty": ""}, {"name": "SURÓWKA Z MŁODEJ KAPUSTY Z POMIDOREM. ZOBACZ TAKŻE", "categories": [], "rating": "4.9", "raters": "9", "likes": "835", "duration": "", "ingredients": ["1/2 główki młodej kapusty", "1 młoda cebula", "1 mała marchewka", "2 pomidory", "4 łyżki oleju roślinnego lub oliwy z pierwszego tłoczenia", "2 łyżki posiekanego koperku"], "instructions": ["Kapustę umyć, osuszyć, drobno poszatkować i włożyć do większej miski.\n", "Dodać pokrojoną w drobną kosteczkę cebulę oraz obraną i startą na tarce marchewkę.\n", "Pomidory sparzyć, obrać ze skórki i pokroić w kosteczkę, usuwając nasiona. Pokrojony miąższ pomidorów dodać do kapusty.\n", "Dodać olej lub oliwę, sól, pieprz oraz posiekany koperek, wszystko wymieszać.\n"], "tags": ["surówki", "młoda kapusta", "pomidory", "przepisy fit", "wegańskie", "wegetariańskie", "grill"], "link": "https://www.kwestiasmaku.com/przepis/surowka-z-mlodej-kapusty-z-pomidorem", "difficulty": ""}, {"name": "OMLET CESARSKI Z TRUSKAWKAMI. Z borówkami i musem truskawkowym", "categories": [], "rating": "4.7", "raters": "26", "likes": "1573", "duration": "", "ingredients": ["1/2 szklanki mąki", "1/2 szklanki mleka", "3 jajka", "2 łyżki cukru", "mała szczypta soli", "2 łyżki masła", "cukier puder", "truskawki + cukier do musu truskawkowego", "opcjonalnie borówka amerykańska, serek homogeniowany"], "instructions": ["Do miski wsypać mąkę, dodać mleko i wymieszać rózgą na jednolitą masę. Dodać żółtka (białka zachować) oraz cukier i ponownie wymieszać.\n", "Białka ubić oddzielnie z małą szczyptą soli na sztywną pianę. Dodać ją do masy z żółtkami i delikatnie wymieszać łyżką.\n", "Rozgrzać patelnię z masłem. Gdy masło zacznie skwierczeć, sklarować je (usunąć pianę). Rozprowadzić masło po całej powierzchni patelni, wlać masę na omlet, wyrównać powierzchnię.\n", "Smażyć na mały ogniu przez ok. 5 minut lub do czasu aż omlet będzie od spodu ładnie zrumieniony. Wówczas przewrócić go na drugą stronę, ale nie w całości, tylko odwracać go po kawałku - omlet ma się porozrywać.\n", "Po przewróceniu, po ok. 2 minutach smażenia, pokroić te większe kawałki na mniejsze części za pomocą np. silikonowej łopatki. Kawałki omletu poprzewracać jeszcze i obsmażyć z innych stron (niezbyt długo, do ścięcia się surowego ciasta, w sumie przez ok. 2 minuty).\n", "Przełożyć na talerz, posypać cukrem pudrem oraz kawałkami truskawek. Część truskawek zmiksować z cukrem i użyć jako sos truskawkowy do omletu. Można też podawać z serkiem waniliowym - homogenizowanym.\n"], "tags": ["bar mleczny", "omlety", "śniadania", "jajka na śniadanie", "podwieczorki", "jajka", "truskawki", "dla dzieci", "na upały", "borówka amerykańska"], "link": "https://www.kwestiasmaku.com/przepis/omlet-cesarski-z-truskawkami", "difficulty": ""}, {"name": "TARTA Z TRUSKAWKAMI. I kremem budyniowym", "categories": [], "rating": "5", "raters": "5", "likes": "1195", "duration": "", "ingredients": ["250 g mąki pszennej", "150 g masła (zimnego)", "szczypta soli", "1/3 szklanki cukru pudru", "1 jajko", "1 budyń wanilinowy", "500 ml mleka", "6 łyżek cukru pudru", "100 g masła (temp. pokojowa)", "ok. 300 g truskawek", "8 łyżek wody", "2 łyżki galaretki truskawkowej w proszku"], "instructions": ["Mąkę przesiać do miski lub na stolnicę, dodać pokrojone w kosteczkę zimne masło, sól oraz cukier puder. Miksować mieszadłem miksera planetarnego lub rozcierać składniki palcami lub siekać nożem na stolnicy, aż powstaną drobne okruchy ciasta.\n", "Wówczas dodać jajko i zmiksować lub zagnieść krótko ciasto ręką, łącząc składniki w gładką i jednolitą kulę. Włożyć do lodówki na około pół godziny.\n", "Formę na tartę o średnicy 24 - 26 cm posmarować masłem. Wyjąć ciasto z lodówki i rozwałkować na stolnicy podsypanej mąką na placek o grubości około 1/2 cm, o średnicy większej niż forma.\n", "Placek przenieść do formy i wyłożyć nim spód oraz całe boki, starając się jak najmniej ugniatać ciasto palacami. Nożem odciąć wystające ponad formę ciasto. Spód podziurkować widelcem. Wstawić do lodówki na czas nagrzania piekarnika do 190 stopni.\n", "Ciasto nakryć folią aluminiową (dno i boki), na spód wysypać obciążenie w postaci np. suchej fasoli lub ryżu (aby ciasto nie podnosiło się podczas pieczenia).\n", "Wstawić do nagrzanego piekarnika i piec przez 15 minut, następnie usunąć folię wraz z obciążeniem i piec przez kolejne 15 - 20 minut lub na złoty kolor. Wyjąć z piekarnika i całkowicie ostudzić.\n", "Odlać pół szklanki mleka i wymieszać je z proszkiem budyniowym. Resztę mleka zagotować z dodatkiem cukru pudru.\n", "Gdy mleko będzie wrzało wlać do niego mieszankę mleka z budyniem i ciągle mieszając rózgą połączyć dokładnie składniki.\n", "Gotować aż masa będzie bulgotać (zagotować budyń), wówczas odstawić z ognia, przełożyć do miski, na wierzchu położyć folię spożywczą i całkowicie ostudzić.\n", "Masło ubić do podwojenia objętości, następnie dodawać po 1 - 2 łyżki budyniu cały czas ubijając.\n", "Gładki i puszysty krem wyłożyć na całkowicie ostudzony spód.\n", "Truskawki pokroić na plasterki i ułożyć na wierzchu tarty.\n", "Do gorącej wody w kubeczku wsypać 2 łyżki galaretki i całkowicie wymieszać. Ostudzić i delikatnie schłodzić, ale nie doprowadzić do zastygnięcia.\n", "Gęstniejącą ale płynną jeszcze galaretką polewać truskawki i zostawić w lodówce na około 1 godzinę.\n"], "tags": ["truskawki", "tarty deserowe"], "link": "https://www.kwestiasmaku.com/przepis/tarta-z-truskawkami-i-kremem-budyniowym", "difficulty": ""}, {"name": "ŁOSOŚ Z SOSEM HOLENDERSKIM. ZOBACZ TAKŻE", "categories": [], "rating": "5", "raters": "6", "likes": "443", "duration": "", "ingredients": ["4 filety łososia po ok. 150 g każdy", "marynata: sól, pieprz, 2 łyżki oliwy, 2 łyżki sosu sojowego, 2 łyżki soku z cytryny, 2 łyżeczki miodu", "1 porcja SOSU HOLENDERSKIEGO"], "instructions": ["Odciąć skórkę z łososia. Podzielić na porcje, doprawić solą i pieprzem. Ułożyć w naczyniu żaroodpornym i zalać oliwą wymieszaną z sosem sojowym, sokiem z cytryny i miodem.\n", "Przygotować SOS HOLENDERSKI oraz dodatki (np. młode ziemniaki, surówka).\n", "Łososia piec w piekarniku na wysokiej mocy grilla przez ok. 10 minut lub w 220 stopniach C przez ok. 15 minut.\n", "Ułożyć na talerzech, polać sosem holenderskim i podawać z wybranymi dodatkami.\n"], "tags": ["dania główne", "łosoś"], "link": "https://www.kwestiasmaku.com/przepis/losos-z-sosem-holenderskim", "difficulty": ""}, {"name": "SURÓWKA Z MŁODEJ KAPUSTY. z dodatkiem oleju lub oliwy", "categories": [], "rating": "4.6", "raters": "12", "likes": "1479", "duration": "", "ingredients": ["1/2 główki młodej kapusty", "1 młoda cebula", "2 marchewki", "1 pęczek koperku", "3 łyżki oleju roślinnego lub oliwy", "1 łyżka soku z cytryny"], "instructions": ["Kapustę umyć, osuszyć, drobno poszatkować i włożyć do większej miski.\n", "Dodać pokrojoną w drobną kosteczkę cebulę, obraną i startą na tarce marchewkę oraz posiekany koperek.\n", "Wlać olej lub oliwę, sok z cytryny, doprawić całość solą oraz pieprzem, wymieszać.\n"], "tags": ["surówki", "młoda kapusta", "przepisy fit", "wegańskie", "wegetariańskie", "grill"], "link": "https://www.kwestiasmaku.com/przepis/surowka-z-mlodej-kapusty", "difficulty": ""}, {"name": "CIASTO Z TRUSKAWKAMI. Pyszne i łatwe do zrobienia!", "categories": [], "rating": "4.4", "raters": "18", "likes": "1123", "duration": "", "ingredients": ["4 jajka", "1 szklanka cukru", "1 cukier wanilinowy", "1/2 szklanki oleju roślinnego lub roztopionego masła", "1 i 1/2 szklanki (240 g) mąki pszennej", "1 łyżeczka proszku do pieczenia", "1/2 łyżeczki sody oczyszczonej", "500 g truskawek", "cukier puder do posypania"], "instructions": ["Jajka wyjąć wcześniej z lodówki i ogrzać (np. w misce z ciepłą wodą). Truskawki pokroić na kawałki (np. na ćwiartki). Piekarnik nagrzać do 180 stopni C. Przygotować tortownicę o średnicy minimum 26 cm.\n", "Jajka wbić do miski, dodać cukier i cukier wanilinowy i ubijać na puszysty jasny krem na wysokich obrotach miksera, przez ok. 10 minut.\n", "Następnie stopniowo, cienkim strumieniem dodawać olej, cały czas miksując, w sumie przez ok. 5 minut.\n", "Mąkę wsypać do oddzielnej miski razem z proszkiem do pieczenia i sodą, dokładnie wymieszać.\n", "Przesiać ok. 1/3 mąki do ubitej masy i krótko zmiksować na minimalnych obrotach miksera, dodać drugą część mąki i znów zmiksować jak poprzednio, dodać ostatnią część mąki i zmiksować.\n", "Ciasto wyłożyć do tortownicy, posypać truskawkami i wstawić do piekarnika.\n", "Piec przez około 45 minut, do suchego patyczka i zrumienienia się ciasta. Wyjąć z piekarnika i posypać cukrem pudrem.\n"], "tags": ["szybkie ciasto", "truskawki", "ciasta", "ciasta z truskawkami", "ciasta z owocami"], "link": "https://www.kwestiasmaku.com/przepis/ciasto-z-truskawkami", "difficulty": ""}, {"name": "TORT Z TRUSKAWKAMI. Z kremem mascarpone", "categories": [], "rating": "4.8", "raters": "5", "likes": "330", "duration": "", "ingredients": ["4 jajka", "200 g cukru pudru", "70 g mąki pszennej", "70 g mąki ziemniaczanej", "1/2 łyżeczki proszku do pieczenia", "250 g mascarpone", "250 ml śmietanki 30% (zimnej)", "1 cukier wanilinowy", "3 łyżki cukru pudru", "ok. 600 g truskawek", "dekoracja: posypka, płatki migdałów, wiórki kokosowe itp."], "instructions": ["Jajka ogrzać w temp. pokojowej lub szybciej - w misce z ciepłą wodą. Piekarnik nagrzać do 180 stopni C.\n", "Żółtka ubijać z połową cukru pudru na puszysto, przez około 7 minut. W drugiej misce ubijać białka z resztą cukru pudru przez około 7 minut, aż powstanie gęsta i sztywna piana.\n", "Mąkę pszenną, mąkę ziemniaczaną oraz proszek do pieczenia przesiać razem do oddzielnej miski i wymieszać.\n", "Delikatnie połączyć żółtka z białkami za pomocą szpatułki. Następnie do masy przesiać 1/3 ilości mąki i bardzo delikatnie połączyć szpatułką, nie niszcząc ubitej piany. Wsypać kolejną 1/3 mieszanki i znów delikatnie połączyć, to samo zrobić z pozostałą mąką.\n", "Wyłożyć do małej formy o średnicy 21 cm, wyrównać wierzch. Piec przez ok. 35 - 45 minut (do suchego patyczka). Wyjąć z piekarnika, ostudzić, przekroić go na 3 poziome blaty.\n", "Mascarpone, zimną śmietankę, cukier wanilinowy i cukier puder umieścić w miscie miksera i ubijać przez ok. 3 minuty na puszystą masę,\n", "Odłożyć kilka truskawek do dekoracji, resztę podzielić na pół. Jedną połowę rozgnieść widelcem, drugą połowę pokroić na plasterki, następnie wymieszać obydwie części truskawek.\n", "Pierwszy dolny krążek położyć na paterze, wyłożyć połowę truskawek i 1/3 ilości kremu. Przykryć drugim krążkiem, położyć resztę truskawek oraz kolejną 1/3 kremu.\n", "Położyć ostatni biszkopt i wysmarować tort resztą kremu. Obłożyć boki, a wierzch udekorować truskawkami. Wstawić do lodówki na ok. 1 godzinę lub na tyle czasu ile potrzebujemy.\n"], "tags": ["truskawki", "dla dzieci", "torty"], "link": "https://www.kwestiasmaku.com/przepis/tort-z-truskawkami", "difficulty": ""}, {"name": "WILGOTNE CIASTO Z RABARBAREM. Z dodatkiem jogurtu", "categories": [], "rating": "4.5", "raters": "10", "likes": "599", "duration": "", "ingredients": ["300 g rabarbaru (3 łodygi)", "180 g masła", "180 g cukru pudru", "1 opakowanie cukru waniliowego", "3 jajka", "150 g jogurtu naturalnego", "300 g mąki pszennej", "2 łyżeczki proszku do pieczenia"], "instructions": ["Jajka, masło i jogurt wyjąć z lodówki i ocieplić w temp. pokojowej. Rabarbar umyć, osuszyć, odciąć zielone liście, łodyżki posiekać na 1 cm kawałki.\n", "Piekarnik nagrzać do 180 stopni C. Masło ubijać z cukrem pudrem i cukrem wanilinowym przez ok. 8 minut aż będzie jasne i puszyste.\n", "Następnie dodać jajka i jogurt i wszystko krótko zmiksować - połączyć (masa może się rozwarstwić, ale nie należy się tym przejmować).\n", "Mąkę przesiać do oddzielnej miski razem z proszkiem do pieczenia i wymieszać. Przesypać do ubitej masy i wymieszać lub krótko zmiksować do połączenia się składników w gęste i napuszone ciasto, pod koniec dodać rabarbar i delikatnie wymieszać.\n", "Wyłożyć do keksówki o długości 32 cm i wstawić do nagrzanego piekarnika. Piec przez ok. 55 minut na złoty kolor (można sprawdzić patyczkiem czy ciasto jest w środku upieczone).\n"], "tags": ["szybkie ciasto", "rabarbar", "ciasta", "ciasta jogurtowe", "ciasta z owocami", "jogurt"], "link": "https://www.kwestiasmaku.com/przepis/wilgotne-ciasto-z-rabarbarem", "difficulty": ""}, {"name": "TARTA Z ŁOSOSIEM I BOTWINKĄ. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.6", "raters": "12", "likes": "498", "duration": "", "ingredients": ["250 g mąki pszennej", "150 g masła (zimnego)", "1 łyżeczka soli", "1 jajko", "ok. 350 g świeżego filetu łososia", "1 pęczek botwinki z mniejszymi buraczkami", "1 mała cebula", "80 ml bulionu", "125 ml śmietanki 30%", "1 czubata łyżeczka mąki (skrobi) ziemniaczanej", "2 jajka surowe", "2 jajka na twardo", "koperek"], "instructions": ["Mąkę przesiać do miski lub na stolnicę, dodać pokrojone w kosteczkę zimne masło oraz sól. Miksować mieszadłem miksera planetarnego lub rozcierać składniki palcami lub siekać nożem na stolnicy, aż powstaną drobne okruchy ciasta.\n", "Wówczas dodać jajko i zmiksować lub zagnieść krótko ciasto ręką, łącząc składniki w gładką i jednolitą kulę. Włożyć do lodówki na około pół godziny.\n", "Formę na tartę o średnicy 24 - 26 cm posmarować masłem. Wyjąć ciasto z lodówki i rozwałkować na stolnicy podsypanej mąką na placek o grubości około 1/2 cm, o średnicy większej niż forma.\n", "Placek przenieść do formy i wyłożyć nim spód oraz całe boki, starając się jak najmniej ugniatać ciasto palacami. Nożem odciąć wystające ponad formę ciasto. Wstawić do lodówki na czas nagrzania piekarnika do 190 stopni.\n", "Ciasto nakryć folią aluminiową (dno i boki), na spód wysypać obciążenie w postaci np. suchej fasoli lub ryżu (aby ciasto nie podnosiło się podczas pieczenia).\n", "Wstawić do nagrzanego piekarnika i piec przez 15 minut, następnie usunąć folię wraz z obciążeniem i piec przez kolejne 15 - 20 minut lub na złoty kolor. Wyjąć z piekarnika i całkowicie ostudzić. Piekarnik ustawić na 180 stopni C.\n", "Filet z łososia opłukać, odciąć skórę, doprawić solą oraz pieprzem, posmarować oliwą i zgrillować (lub ugotować na parze lub upiec w piekarniku).\n", "Botwinkę umyć, odciąć buraczki, obrać je i posiekać w kosteczkę. Liście botwinki posiekać. Cebulę pokroić w kosteczkę. Zeszklić ją na łyżce oliwy, następnie dodać posiekane buraczki i przez chwilkę razem podsmażać.\n", "Wlać bulion i zagotować. Gotować przez ok. 3 minuty bez przykrycia, potem dodać posiekane łodyżki i liście botwinki, doprawić solą oraz pieprzem i gotować przez ok. 3 minuty lub do czasu aż cały płyn wyparuje.\n", "Wlać śmietankę oraz dodać mąkę ziemniaczaną (przesiać bezpośrednio przez sitko), wymieszać i zagotować. Odstawić z ognia gdy sos będzie gęsty. Przełożyć do miski i ostudzić.\n", "Do ostudzonej botwinki dodać roztrzepane 2 jajka, łyżkę posiekanego koperku, sól i pieprz, dokładnie wymieszać.\n", "Na upieczonym spodzie wyłożyć kawałki łososia, dodać botwinkę i wstawić do piekarnika nagrzanego do 180 stopni C. Piec przez ok. 25 minut, w połowie pieczenia powciskać w masę ćwiartki ugotowanych na lekko twardo jajek. Wyjąć z piekarnika i udekorować koperkiem.\n"], "tags": ["lunche", "lunch do pracy", "tarty", "jajka", "botwinka", "łosoś", "przyjęcia i imprezy"], "link": "https://www.kwestiasmaku.com/przepis/tarta-z-lososiem-i-botwinka", "difficulty": ""}, {"name": "SAŁATKA Z TRUSKAWKAMI I ŁOSOSIEM WĘDZONYM. Z mini mozzarellą lub ricottą i sosem miodowo-musztardowym", "categories": [], "rating": "4.2", "raters": "6", "likes": "588", "duration": "", "ingredients": ["garść roszponki + ewentualnie szczypta rukoli", "50 g łososia wędzonego", "6 mini kulek mozzarelli lub 3 łyżki ricotty", "ok. 10 truskawek", "opcjonalnie kilka listków bazylii", "1 - 2 kromki pełnoziarnistego pieczywa posmarowane masłem", "1 łyżka miodu", "1 łyżka oliwy extra", "1 łyżka soku z cytryny", "1 łyżeczka musztardy miodowej"], "instructions": ["Na talerzu ułożyć rukolę. Dodać kawałki wędzonego łososia, mozzarellę (rozerwaną palcami na mniejsze kawałki) lub ricottę oraz ćwiartki truskawek. Można dodać bazylię.\n", "Doprawić świeżo zmielonym pieprzem. Przygotować sos miodowo-musztardowy (wymieszać w miseczce wszystkie składniki) i polać nim sałatkę.\n"], "tags": ["lunche", "lunch do pracy", "sałatki", "sałatki z truskawkami", "łosoś wędzony", "przepisy fit"], "link": "https://www.kwestiasmaku.com/przepis/salatka-z-truskawkami-i-lososiem-wedzonym", "difficulty": ""}, {"name": "POLĘDWICZKA Z SOSEM BOTWINKOWYM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.9", "raters": "14", "likes": "1229", "duration": "", "ingredients": ["1 polędwiczka wieprzowa (500 g)", "sól, pieprz i przyprawa grillowa", "2 łyżki oleju roślinnego", "1 pęczek botwinki z mniejszymi buraczkami", "1 łyżka oliwy", "1/2 łyżki masła", "1/4 cebuli", "200 ml bulionu", "125 ml śmietanki 30%", "1 łyżeczka soku z cytryny", "po 1 łyżeczce mąki pszennej i ziemniaczanej (skrobi)", "1 łyżka posiekanego koperku", "800 g ziemniaków", "2 łyżki oleju roślinnego", "1/3 łyżeczki suszonego oregano"], "instructions": ["Polędwicę ocieplić w temp. pokojowej, odciąć białą błonę, która ciągnie się wzdłuż jednego boku. Mięso doprawić solą, pieprzem oraz przyprawą grillową, posmarować 1 łyżką oleju. Piekarnik nagrzać do 180 stopni C.\n", "Rozgrzać patelnię (najlepiej taką, którą można wstawiać do piekarnika, jeśli takiej nie mamy, używamy zwykłej i jednocześnie nagrzewamy w piekarniku niedużą blaszkę do pieczenia).\n", "Na patelni podgrzać drugą łyżkę oliwy i dokładnie z każdej strony obsmażyć polędwicę na złoty kolor. Włożyć do piekarnika (razem z patelnią lub przełożyć na blaszkę) i piec przez 18 minut. Wyjąć upieczoną polędwicę i odłożyć na talerz (nie kroić przed upływem 5 minut).\n", "Botwinkę umyć. Odciąć buraczki, obrać je i posiekać w kosteczkę. Liście botwinki posiekać. Cebulę pokroić w kosteczkę. Zeszklić ją na oliwie, następnie dodać posiekane buraczki (na razie bez liści i łodyżek), dodać masło i przez chwilkę razem podsmażać.\n", "Wlać bulion i zagotować. Gotować przez ok. 3 minuty, dodać najpierw posiekane łodyżki a po minucie gotowania dodać liście. Wymieszać, doprawić solą i pieprzem i gotować przez ok. 3 minuty.\n", "Wlać śmietankę, wymieszać i zagotować. Gotować przez ok. 2 minuty, następnie dodać sok z cytryny oraz bezpośrednio przez sitko przesiać do sosu mąkę pszenną i ziemniaczaną. Wymieszać i gotować przez ok. 1 - 2 minuty aż sos będzie gęsty, w międzyczasie dodać koperek. Podawać na ciepło.\n", "Ziemniaki obrać i pokroić na ok. 3 cm kawałki. Ugotować tak aby nie były jeszcze zbyt miękkie. Odcedzić i wyłożyć na blaszkę wyłożoną papierem do pieczenia.\n", "Skropić olejem i posypać oregano, przemieszać i równomiernie rozłożyć. Włożyć do piekarnika na program grillowania i opiekać ok. 15 min aż będą zrumienione. W międzyczasie przemieszać drewnianą łopatką.\n"], "tags": ["polędwiczki", "obiad na niedzielę", "kuchnia polska", "dania główne", "botwinka", "ziemniaki"], "link": "https://www.kwestiasmaku.com/przepis/poledwiczka-z-sosem-botwinkowym", "difficulty": ""}, {"name": "DORSZ Z SOSEM BOTWINKOWYM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.6", "raters": "14", "likes": "593", "duration": "", "ingredients": ["300 g filetów z dorsza", "po 1 łyżeczce papryki w proszku i suszonego oregano, 1/2 łyżeczki kurkumy", "1 łyżka oliwy", "1 mała cebula", "1 mały pęczek botwinki", "100 ml bulionu", "150 ml śmietanki 30%", "po 1 łyżeczce mąki pszennej i ziemniaczanej (skrobi)", "1 łyżka posiekanego koperku"], "instructions": ["Filety doprawić solą i pieprzem oraz natrzeć papryką w proszku, oregano i kurkumą. Rozgrzać patelnię z oliwą lub masłem klarowanym, włożyć filety i obsmażać po około 4 minuty z każdej strony (jeśli filety są grube można po obsmażeniu piec je w piekarniku np. pod grillem przez dodatkowe 5 minut).\n", "Botwinkę umyć, osuszyć. Odciąć buraczki, obrać je i posiekać w kosteczkę. Liście botwinki również drobno posiekać.\n", "Na patelni na łyżce oliwy poddusić pokrojoną w kosteczkę cebulę. Dodać buraczki z botwinki i wymieszać. Smażyć przez ok. 3 minuty. Następnie dodać twarde części łodyżek botwinki, wlać bulion i zagotować. Gotować przez ok. 3 minuty, następnie dodać liście botwinki, wymieszać i gotować przez kolejne 2 minuty.\n", "Dodać śmietankę, doprawić solą i pieprzem i gotować co chwilę mieszając przez ok. 2 minuty. Pod koniec dodać przez sitko obydwie mąki, wymieszać i pogotować jeszcze przez chwilę aż sos osiągnie odpowiednią konsystencję. Dodać pół łyżki posiekanego koperku i wymieszać.\n", "Jeśli filety dorsza się ostudziły, można włożyć je do sosu i razem podgrzewać. Resztą koperku posypać usmażone filety dorsza lub ziemniaki.\n"], "tags": ["dania główne", "botwinka", "dorsz"], "link": "https://www.kwestiasmaku.com/przepis/dorsz-z-sosem-botwinkowym", "difficulty": ""}, {"name": "SOS BOTWINKOWY. ZOBACZ TAKŻE", "categories": [], "rating": "4.5", "raters": "11", "likes": "448", "duration": "", "ingredients": ["1 pęczek botwinki z mniejszymi buraczkami", "1 łyżka oliwy", "1/2 łyżki masła", "1/4 cebuli", "200 ml bulionu", "125 ml śmietanki 30%", "1 łyżeczka soku z cytryny", "po 1 łyżeczce mąki pszennej i ziemniaczanej (skrobi)", "1 łyżka posiekanego koperku"], "instructions": ["Botwinkę umyć. Odciąć buraczki, obrać je i posiekać w kosteczkę. Liście botwinki posiekać. Cebulę pokroić w kosteczkę. Zeszklić ją na oliwie, następnie dodać posiekane buraczki (na razie bez liści i łodyżek), dodać masło i przez chwilkę razem podsmażać.\n", "Wlać bulion i zagotować. Gotować przez ok. 3 minuty, dodać najpierw posiekane łodyżki a po minucie gotowania dodać liście. Wymieszać, doprawić solą i pieprzem i gotować przez ok. 3 minuty.\n", "Wlać śmietankę, wymieszać i zagotować. Gotować przez ok. 2 minuty, następnie dodać sok z cytryny oraz bezpośrednio przez sitko przesiać do sosu mąkę pszenną i ziemniaczaną. Wymieszać i gotować przez ok. 1 - 2 minuty aż sos będzie gęsty, w międzyczasie dodać koperek. Podawać na ciepło.\n"], "tags": ["sosy", "dodatki", "botwinka"], "link": "https://www.kwestiasmaku.com/przepis/sos-botwinkowy", "difficulty": ""}, {"name": "BABECZKI BROWNIE Z OWOCAMI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.8", "raters": "12", "likes": "962", "duration": "", "ingredients": ["200 g masła", "100 g czekolady gorzkiej", "100 g czekolady deserowej (lekko gorzkiej)", "3 jajka", "200 g cukru", "135 g mąki", "1/2 łyżeczki proszku do pieczenia", "ok. 1 szklanka owoców np. kilka truskawek + kilkanaście borówek, malin itp."], "instructions": ["Piekarnik nagrzać do 180 stopni C. Przygotować ok. 18 jednorazowych foremek kartonowych lub wyłożyć papierowymi papilotkami formę na muffiny.\n", "Przygotować owoce, truskawki pokroić na plasterki, borówki i maliny pozostawić w całości.\n", "Masło pokroić w kosteczkę i włożyć do rondelka, dodać połamane na kosteczki czekolady i na minimalnym ogniu roztopić co chwilę mieszając. Odstawić z ognia.\n", "W oddzielnej misce zmiksować jajka z cukrem. Dodać do nich roztopioną czekoladę z masłem i zmiksować na gładką masę.\n", "Dodać mąkę uprzednio wymieszaną z proszkiem do pieczenia i zmiksować na jednolite ciasto.\n", "Wyłożyć do foremek (u mnie po około 3 pełne łyżki masy na 1 porcję), dodać owoce np. po 1 borówce i 2 plasterki truskawek lub po 3 maliny.\n", "Wstawić do piekarnika i piec przez ok. 25 minut.\n"], "tags": ["czarna porzeczka", "czerwona porzeczka", "jeżyny", "maliny", "truskawki", "wiśnie", "dla dzieci", "walentynki", "mini desery", "brownie", "ciasta czekoladowe", "czekolada", "borówka amerykańska"], "link": "https://www.kwestiasmaku.com/przepis/babeczki-brownie-z-owocami", "difficulty": ""}, {"name": "TORT BEZOWY Z MALINAMI. Z kremem mascarpone", "categories": [], "rating": "4.4", "raters": "21", "likes": "1339", "duration": "", "ingredients": ["6 białek", "szczypta soli", "300 g cukru", "1 łyżeczka soku z cytryny", "2 łyżeczki mąki ziemniaczanej", "opcjonalnie - 1/2 szklanki płatków migdałów", "200 g mrożonych lub świeżych malin", "2 łyżki cukru pudru", "1 i 1/2 łyżeczki mąki (skrobi) ziemniaczanej", "opcjonalnie - świeże maliny do dekoracji", "250 g sera mascarpone (zimnego)", "200 ml śmietanki 30% lub 36% (zimnej)", "1 op. cukru wanilinowego", "4 łyżki cukru pudru", "1 op. śmietan-fix (opcjonalnie, ale warto dodać)"], "instructions": ["Piekarnik nagrzać do 160 stopni C z termoobiegiem. Dwie blachy z wyposażenia piekarnika lub blachę i kratkę wyścielić papierem do pieczenia.\n", "Białka ubić na sztywno z dodatkiem soli, następnie stopniowo po łyżce dodawać cukier, jednocześnie cały czas długo i cierpliwie ubijając, aż cały cukier się rozpuści.\n", "Gdy piana będzie gęsta i błyszcząca dodać sok z cytryny oraz mąkę ziemniaczaną i miksować jeszcze przez minutę. Dodać płatki migdałów jeśli ich używamy i delikatnie wymieszać łyżką.\n", "Pianę rozdzielić pomiędzy dwie blachy do pieczenia (lub blachę i kratkę) tworząc okręgi o średnicy ok. 23 cm. Wstawić do piekarnika (na wyższy i niższy poziom).\n", "Piec przez 5 minut, następnie zmniejszyć temperaturę do 120 stopni C z termoobiegiem i piec przez 1 godzinę i 30 minut. Po upieczeniu wyłączyć piekarnik, uchylić drzwiczki i pozostawić blaty na ok. 15 minut. Następnie wyjąć i całkowicie ostudzić.\n", "Maliny mrożone rozmrozić. Rozmrożone lub świeże maliny umieścić w rondelku, dodać cukier puder i podgrzać. Gdy puszczą sok dodać przez sitko mąkę (skrobię) ziemniaczaną i wymieszać. Zagotować, odstawić z ognia, przełożyć do czystej miski i całkowicie ostudzić.\n", "Mascarpone, śmietankę, cukier wanilinowy i cukier puder umieścić w misie miksera. Ubijać przez ok. 3 - 4 minuty, aż krem zwiększy swoją objętość i będzie bardziej puszysty.\n", "Krem wyłożyć na jeden blat bezowy, zostawiając 2 łyżki kremu na wierzch. Dodać maliny, zostawiając łyżkę malin do dekoracji, przykryć drugim krążkiem.\n", "Na środku tortu położyć resztę kremu i maliny. Można udekorować świeżymi malinami, trochę świeżych malin można też dać do środka tortu.\n"], "tags": ["maliny", "wielkanoc", "bezy", "torty"], "link": "https://www.kwestiasmaku.com/przepis/tort-bezowy-z-malinami-i-kremem-mascarpone", "difficulty": ""}, {"name": "SZPARAGI Z JAJKIEM SADZONYM, ZIEMNIAKAMI I BOCZKIEM. ZOBACZ TAKŻE", "categories": [], "rating": "4.4", "raters": "5", "likes": "664", "duration": "", "ingredients": ["młode ziemniaki", "pęczek szparagów", "1 łyżka masła", "2 jajka", "100 g wędzonego boczku", "koperek lub natka pietruszki", "pomidorki koktajlowe"], "instructions": ["Ugotować ziemniaki. Szparagi umyć, odłamać twarde białe końce (same złamią się w odpowiednim miejscu). Zielone łodyżki wrzucić na lekko osolony wrzątek i gotować przez ok. 4 minuty.\n", "Odcedzić, włożyć z powrotem do garnka, doprawić solą, pieprzem i dodać łyżkę masła. Delikatnie przemieszać.\n", "Na patelni wytopić a następnie podsmażyć na złoty kolor pokrojony w kosteczkę boczek. Zdjąć go z patelni a na pozostałym tłuszczu usmażyć jajka sadzone, doprawić solą i pieprzem.\n", "Ziemniaki wyłożyć na talerze, obok położyć szparagi a na nie jajko sadzone. Posypać boczkiem oraz posiekanym koperkiem. Udekorować połówkami pomidorków koktajlowych.\n"], "tags": ["jajka", "szparagi", "boczek"], "link": "https://www.kwestiasmaku.com/przepis/szparagi-z-jajkiem-sadzonym-ziemniakami-i-boczkiem", "difficulty": ""}, {"name": "CIASTO KRUCHE Z RABARBAREM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.8", "raters": "10", "likes": "871", "duration": "", "ingredients": ["300 g mąki pszennej*", "1 łyżeczka proszku do pieczenia", "120 g cukru trzcinowego (lub zwykłego)", "200 g masła (zimnego)", "1 żółtko", "500 g rabarbaru", "2 łyżki mąki (skrobi) ziemniaczanej", "5 łyżek dżemu truskawkowego", "cukier puder"], "instructions": ["Mąkę połączyć z proszkiem do pieczenia i cukrem. Dodać pokrojone na kawałeczki zimne masło i rozcierać palcami na drobną kruszonkę, lub miksować składnki mieszadłem miksera planetarnego. Odłożyć połowę powstałej kruszonki do lodówki.\n", "Do reszty dodać żółtko i zagnieść ciasto łącząc składniki w jednolitą kulę, w razie potrzeby dodać 1 - 2 łyżeczki zimnej wody aby składniki się połączyły. Włożyć do lodówki na około 30 minut.\n", "Ciasto pokroić na plasterki i wyłożyć nimi dno formy 20 x 30 cm wyłożonej papierem do pieczenia. Spód podziurkować widelcem i wstawić do lodówki na czas nagrzania piekarnika do 180 stopni C.\n", "Wstawić blaszkę z ciastem do piekarnika i piec przez 15 minut. Rabarbar umyć, osuszyć, odciąć liście, łodyżki pokroić na 1/2 cm plasterki. Wymieszać z mąką (skrobią) ziemniaczaną a następnie z dżemem i wyłoży na podpieczony spód.\n", "Posypać kruszonką z lodówki i wstawić do piekarnika. Piec przez ok. 45 minut lub nieco dłużej na złoty kolor. Po upieczeniu posypać cukrem pudrem.\n"], "tags": ["rabarbar", "ciasta kruche", "ciasta z owocami"], "link": "https://www.kwestiasmaku.com/przepis/ciasto-kruche-z-rabarbarem", "difficulty": ""}, {"name": "RISOTTO ZE SZPARAGAMI I KURCZAKIEM. ZOBACZ TAKŻE", "categories": [], "rating": "4.8", "raters": "24", "likes": "1702", "duration": "", "ingredients": ["1 mała cebula", "2 ząbki czosnku", "1 pojedynczy filet z kurczaka", "1/2 szklanki ryżu do risotto (arborio)", "1/4 szklanki białego wina", "ok. 600 ml bulionu drobiowego", "1 pęczek szparagów", "przyprawy: sól, pieprz, 1/3 łyżeczki kurkumy i ostrej papryki, 1/2 łyżeczki słodkiej papryki", "1/3 szklanki startego parmezanu lub grana padano", "oraz: masło, oliwa extra vergine", "posypka (opcjonalnie): 4 cienkie plasterki wędzonego boczku"], "instructions": ["W garnku na 1 łyżce oliwy zeszklić pokrojoną w kosteczkę cebulę oraz starty na tarce czosnek. Przesunąć je na bok garnka, a w wolne miejsce włożyć 1 łyżkę masła oraz pokrojonego w kosteczkę kurczaka, doprawić go solą oraz pieprzem i obsmażać przez około 3 minuty co chwilę mieszając.\n", "Dodać ryż i dokładnie go obsmażyć. Wlać wino i gotować przez kilkanaście sekund aż odparuje, dodać wszystkie przyprawy.\n", "Wlewać po około pół szklanki gorącego bulionu i gotować ryż bez przykrycia aż wchłonie większość płynu. Wówczas wlać kolejną porcję bulionu i gotować jak poprzednio. W międzyczasie od czasu do czasu zamieszać. Czynność powtarzać aż ryż będzie ugotowany al dente (w sumie ok. 17 minut). Doprawić solą i pieprzem.\n", "Razem z ostatnią porcją bulionu dodać szparagi. Należy je wcześniej umyć, odłamać twarde, białe i grube końce (same złamią się w odpowiednim miejscu). Zielone łodyżki pokroić na plasterki, główki pozostawić w całości.\n", "Gotowe risotto odstawić z ognia, dodać 2/3 ilości tartego parmezanu i 2 łyżki masła, wymieszać. Wyłożyć na talerze, posypać resztą sera.\n"], "tags": ["filety z kurczaka", "risotto", "ryż", "kurczak", "szparagi", "boczek"], "link": "https://www.kwestiasmaku.com/przepis/risotto-ze-szparagami-i-kurczakiem", "difficulty": ""}, {"name": "PROSTY SERNIK RAFFAELLO. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.2", "raters": "11", "likes": "1299", "duration": "", "ingredients": ["125 g mąki", "1/2 łyżeczki proszku do pieczenia", "70 g zimnego masła", "50 g cukru", "1 żółtko", "1 kg zmielonego twarogu", "250 g cukru", "1 op. cukru wanilinowego", "3 jajka", "30 g mąki ziemniaczanej", "250 ml śmietanki 30% (lub pół na pół śmietanki i mleka kokosowego)", "100 g białej czekolady", "25 g masła", "2 łyżki śmietanki 30%", "pralinki Raffaello do dekoracji", "wiórki kokosowe"], "instructions": ["Piekarnik nagrzać do 175 stopni C. Mąkę wymieszać z proszkiem do pieczenia, dodać posiekane zimne masło oraz cukier. Rozetrzeć składniki na drobną kruszonkę (palcami lub mieszadłem miksera). Dodać żółtko i połączyć w jednolite ciasto.\n", "Dno formy o średnicy 24 cm wyłożyć krążkiem papieru do pieczenia, zapiąć obręcz wypuszczając boki na zewnątrz.\n", "Ciasto pokroić na plasterki i wyłożyć nimi spód formy, podoklejać palcami brakujące miejsca na równą powierzchnię.\n", "Wstawić do piekarnika i piec przez ok. 15 - 20 minut na złoty kolor.\n", "Twaróg zmiksować z cukrem, cukrem wanilinowym, jajkami i mąką ziemniaczaną. Następnie wlać śmietankę (lub śmietankę z mlekiem kokosowym) i miksować przez ok. 2 minuty.\n", "Wyłożyć na upieczony spód i piec przez ok. 55 - 60 minut w 175 stopniach C, aż masa serowa będzie zastygnięta.\n", "Wyjąć sernik z piekarnika i ostudzić. Obkroić boki, zdjąć obręcz i przełożyć sernik na paterę. Wstawić do lodówki na kilka godzin lub całą noc.\n", "W międzyczasie polać wierzch polewą (czekoladę roztopić z masłem oraz śmietanką).\n", "Częścią polewy posmarować też boki sernika i obłożyć wiórkami kokosowymi. Wierzch udekorować pralinkami.\n"], "tags": ["wigilia i święta", "wielkanoc", "komunia", "raffaello", "serniki"], "link": "https://www.kwestiasmaku.com/przepis/prosty-sernik-raffaello", "difficulty": ""}, {"name": "MALINOWE SERNIKOBROWNIE. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.8", "raters": "25", "likes": "2022", "duration": "", "ingredients": ["200 g masła", "100 g czekolady gorzkiej", "100 g czekolady deserowej (lekko gorzkiej)", "3 jajka", "200 g cukru", "135 g mąki", "1/2 łyżeczki proszku do pieczenia", "500 g twarogu sernikowego (zmielonego, np. z wiaderka)", "100 g cukru", "1 budyń waniliowy", "2 jajka", "100 ml śmietanki 36%", "200 g malin (mogą być mrożone)"], "instructions": ["Piekarnik nagrzać do 175 stopni C. Przygotować foremkę o wymiarach ok. 20 cm x 30 cm, wyłożyć ją papierem do pieczenia.\n", "Masło pokroić w kosteczkę i włożyć do rondelka, dodać połamane na kosteczki czekolady i na minimalnym ogniu roztopić co chwilę mieszając. Odstawić z ognia.\n", "W oddzielnej misce zmiksować jajka z cukrem. Dodać do nich roztopioną czekoladę z masłem i zmiksować na gładką masę.\n", "Dodać mąkę z proszkiem do pieczenia i zmiksować na jednolite ciasto.\n", "Ser przełożyć do miski, dodać cukier, budyń i jajka. Miksować przez ok. 1 minutę do połączenia się składników, następnie dodać śmietankę i miksować jeszcze przez ok. 2 minuty. Dodać 2/3 ilości malin i zmiksować je z masą, tak aby maliny się rozpadły (można maliny wcześnie rozgnieść widelcem).\n", "Na dno formy wyłożyć brownie, następnie łyżką wykładać masę serową (miejscowo, po ok. 2 łyżki). Za pomocą łyżki przemieszać miejscami ciasto. Posypać resztą malin.\n", "Wstawić do piekarnika i piec przez ok. 40 - 45 minut, aż warstwa serowa będzie zastygnięta.\n"], "tags": ["maliny", "walentynki", "wielkanoc", "ciasta", "brownie", "ciasta czekoladowe", "czekolada", "serniki", "sernikobrownie"], "link": "https://www.kwestiasmaku.com/przepis/malinowe-sernikobrownie", "difficulty": ""}, {"name": "JAJKA ZAPIEKANE W MARCHEWKOWYCH KOSZYCZKACH. Z jarmużem lub szpinakiem", "categories": [], "rating": "4.7", "raters": "15", "likes": "1569", "duration": "", "ingredients": ["2 marchewki", "1/2 cebuli", "6 jajek", "1 łyżka oliwy extra + do posmarowania formy", "garść jarmużu lub szpinaku", "sól, pieprz oraz do doprawienia marchewki 1/2 łyżeczki przyprawy curry lub płatki chili i kurkuma", "opcjonalnie: rzeżucha lub szczypiorek do posypania"], "instructions": ["Piekarnik nagrzać do 180 stopni C. 6 wgłębień w formie na muffiny wysmarować oliwą.\n", "Marchewkę obrać i zetrzeć na tarce o większych oczkach. Cebulę obrać i również zetrzeć lub posiekać na desce w drobną kosteczkę.\n", "Do marchewki i cebuli dodać 1 łyżkę oliwy, sól, pieprz oraz curry lub kurkumę i chili. Wymieszać i wyłożyć do 6 wgłębień w formie na muffiny, tworząc nieduży dołek pośrodku.\n", "Formę  wstawić do piekarnika i piec przez ok. 20 minut. Nałożyć porwane liście jarmużu (ok. 3 - 4 kawałeczki) oraz wbić na wierzch jajka. Doprawić je solą i wstawić do piekarnika. Piec przez 15 minut.\n", "Obkroić nożem koszyczki przy brzegu foremek i podważając np. silikonową łopatką wyłożyć na talerze. Można posypać opcjonalnie rzeżuchą lub szczypiorkiem.\n"], "tags": ["śniadania", "jajka na śniadanie", "śniadania bez chleba", "lunche", "jajka", "jarmuż", "marchewka", "przepisy fit", "wegetariańskie", "bezglutenowe", "wielkanoc"], "link": "https://www.kwestiasmaku.com/przepis/jajka-zapiekane-w-marchewkowych-koszyczkach", "difficulty": ""}, {"name": "WIELKANOCNY LEŚNY MECH. Pyszne ciasto na Wielkanoc ze szpinaku z kremem cytrynowym", "categories": [], "rating": "4.8", "raters": "15", "likes": "943", "duration": "", "ingredients": ["200 g świeżego lub mrożonego szpinaku", "3 jajka", "1 szklanka cukru", "2/3 szklanki oleju roślinnego", "2 szklanki mąki pszennej", "2 łyżeczki proszku do pieczenia", "250 g serka mascarpone (zimnego)", "200 ml śmietanki 36% lub 30% z kartonika (zimnej)", "1 łyżeczka startej skórki cytryny lub 1 łyżka likieru cytrynowego lub 1/2 łyżeczki aromatu cytrynowego", "1 łyżka cukru wanilinowego", "4 łyżki cukru pudru", "1 op. śmietan-fix (opcjonalnie)", "2 owoce kiwi (lub inne owoce np. maliny świeże lub mrożone, truskawki, jagody)", "jadalne jajeczka do dekoracji (lub np. kwiatki)"], "instructions": ["Świeży szpinak włożyć do garnka i mieszając podgrzewać ok. 2 minuty aż zwiędnie, następnie zmiksować na gładki mus blenderem ręcznym \"żyrafą\" w wysokim i wąskim plastikowym pojemniku (w razie potrzeby dodać łyżkę wody). Szpinak mrożony rozmrozić i zmiksować jak powyżej.\n", "Jajka ocieplić (w temp. pokojowej lub w ciepłej wodzie). Piekarnik nagrzać do 180 stopni C. Formę 20 x 30 cm wyłożyć papierem do pieczenia.\n", "Jajka wbić do miski, dodać cukier i ubić na puszystą oraz jasną masę (ok. 7 minut). Następnie ciągle ubijając dodawać po łyżeczce olej.\n", "Dodać mus ze szpinaku i zmiksować na małych obrotach miksera do połączenia się składników.\n", "Oddzielnie przesiać mąkę i dokładnie wymieszać z proszkiem do pieczenia. Przesypać do ubitych jajek i zmiksować na małych obrotach do połączenia się składników.\n", "Masę wylać do przygotowanej formy i wstawić do nagrzanego piekarnik. Piec przez ok. 30 minut do suchego patyczka. Wyjąć i całkowicie ostudzić.\n", "Po ostudzeniu odciąć wierzch ciasta (kopułkę, ok. 1/3 ilości ciasta) i łyżeczką wyjąć zielone ciasto. Dolne ciasto ułożyć na talerzu lub paterze. Można je opcjonalnie skropić likierem cytrynowym.\n", "Do misy miksera włożyć schłodzone mascarpone i śmietankę, dodać skórkę z cytryny (likier lub aromat) oraz cukier wanilinowy i cukier puder.\n", "Ubijać przez kilka minut aż masa zwiększy objętość i będzie puszysta. Pod koniec można dodać śmietan - fix.\n", "Na dolną, całkowicie ostudzoną część ciasta wyłożyć krem, dodać obrane i pokrojone w kosteczkę kiwi lub inne owoce, posypać lub obłożyć pokruszonym zielonym ciastem. Udekorować np. jajeczkami.\n"], "tags": ["szpinak", "kiwi", "wielkanoc", "ciasta", "ciasta kostki", "ciasta z owocami"], "link": "https://www.kwestiasmaku.com/przepis/wielkanocny-lesny-mech", "difficulty": ""}, {"name": "POLĘDWICZKA W KREMOWYM SOSIE ZE SZPARAGAMI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.6", "raters": "28", "likes": "2418", "duration": "", "ingredients": ["1 polędwica wieprzowa", "sól, pieprz, 1 łyżka suszonego tymianku, 1/2 łyżeczki kurkumy", "2 ząbki czosnku", "1/2 pęczka zielonych szparagów", "2 łyżki oliwy extra", "100 g wędzonego boczku", "1 mała cebula", "1/4 szklanki bulionu", "1/2 szklanki śmietanki 30%", "łyżka posiekanego koperku"], "instructions": ["Polędwicę pokroić na 2 cm plastry. Delikatnie rozbić tłuczkiem, doprawić solą, pieprzem, tymiankiem i kurkumą. Następnie natrzeć przeciśniętym przez praskę czosnkiem i łyżką oliwy. Najlepiej odłożyć na kilka godzin do zamarynowania pod przykryciem.\n", "Szparagi umyć, odłamać twarde i zdrewniałe końce. Resztę łodyżek pokroić na 1/2 cm ukośne plasterki, główki zachować w całości.\n", "Rozgrzać patelnię z łyżką oliwy. Na dużym ogniu smażyć polędwiczki po ok. 2 minuty z każdej strony. Po obsmażeniu odłożyć na talerz.\n", "Na tę samą patelnię włożyć pokrojony w kosteczkę boczek i smażyć mieszając aż się wytopi. Dodać pokrojoną w drobną kosteczkę cebulę, zmniejszyć ogień i mieszając podsmażać przez ok. 2 minuty, aż cebula się zeszkli a boczek wytopi.\n", "Dodać szparagi, wymieszać, doprawić solą oraz pieprzem i smażyć przez ok. 2 minuty. Włożyć z powrotem mięso, wlać bulion i zagotować.\n", "Dodać śmietankę i wymieszać. Gotować przez 5 minut co jakiś czas poruszając patelnią w jedną i drugą stronę. W międzyczasie raz przewrócić mięso. Sprawdzić doprawienie solą i pieprzem, posypać koperkiem.\n"], "tags": ["polędwiczki", "szybki obiad", "obiad na niedzielę", "dania główne", "wieprzowina", "szparagi", "świąteczny obiad", "wielkanoc", "boczek"], "link": "https://www.kwestiasmaku.com/przepis/poledwiczka-w-kremowym-sosie-ze-szparagami", "difficulty": ""}, {"name": "SAŁATKA Z TUŃCZYKIEM I AWOKADO. Z roszponką, oliwkami i mozzarellą", "categories": [], "rating": "4.4", "raters": "18", "likes": "2680", "duration": "", "ingredients": ["1 dojrzałe awokado", "garść roszponki", "125 g mozzarelli (białej, w kulce, z zalewy)", "100 g tuńczyka w oliwie", "ok. 10 zielonych oliwek", "1 łyżka oliwy extra vergine", "sól i świeżo mielony pieprz", "1/4 małej cebuli", "szczypiorek, świeże oregano lub rzeżucha do posypania"], "instructions": ["Awokado umyć i przekroić wzdłuż na pół. Usunąć pestkę i wyjąć łyżką miąższ, pokroić go na kawałki.\n", "W salaterce ułożyć roszponkę. Doprawić solą, na wierzch ułożyć kawałki awokado.\n", "Mozzarellę wyjąć z zalewy, pokroić na kawałki i ułożyć na sałatce. Dodać kawałki tuńczyka.\n", "Opcjonalnie dodać posiekaną na cieniutkie plasterki cebulę. Oliwki przekroić na pół i posypać po sałatce.\n", "Sałatkę skropić oliwą, doprawić solą i świeżo zmielonym pieprzem. Opcjonalnie posypać szczypiorkiem, świeżym oregano lub rzeżuchą.\n"], "tags": ["lunche", "lunch do pracy", "sałatki", "awokado", "tuńczyk", "przepisy fit", "kolacja we dwoje", "wielkanoc", "na upały", "mozzarella", "roszponka", "zielone oliwki"], "link": "https://www.kwestiasmaku.com/przepis/salatka-z-tunczykiem-i-awokado", "difficulty": ""}, {"name": "MAZUREK WIELKANOCNY Z SUSZONYMI MORELAMI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.5", "raters": "4", "likes": "332", "duration": "", "ingredients": ["100 g mąki pszennej", "100 g mielonych obranych migdałów*", "1/2 łyżeczki proszku do pieczenia", "1 łyżka cukru wanilinowego", "70 g cukru", "100 g masła (zimnego)", "1 żółtko", "200 g białej czekolady", "3 łyżki jogurtu naturalnego", "5 łyżek dżemu brzoskwiniowego np. z kawałkami owoców (lub pomarańczowego lub konfitury z żółtych owoców)", "kilka suszonych moreli", "płatki migdałów"], "instructions": ["Do miski wsypać mąkę, mielone migdały, proszek do pieczenia, cukier wanilinowy i cukier.\n", "Dodać pokrojone na kawałeczki zimne masło i miksować mieszadłem miksera na drobne okruszki lub rozcierać palacami aż powstanie kruszonka.\n", "Dodać żółtko i połączyć składniki w jednolitą kulę. Schłodzić w lodówce przez minimum pół godziny.\n", "Kulę z ciasta pokroić na plastry i wyłożyć spód formy o wymiarach 20 x 30 cm wyścielonej papierem do pieczenia. Na samych brzegach ciasta można odcisnąć wzorki za pomocą widelca.\n", "Wstawić do lodówki do schłodzenia na ok. 20 minut lub na 10 minut do zamrażalnika.\n", "Piekarnik nagrzać do 180 stopni C. Wstawić formę z ciastem i piec na złoty kolor przez około 20 - 23 minuty. Wyjąć i ostudzić.\n", "Czekoladę połamać na kosteczki i roztopić. Dodawać do niej po łyżce jogurt naturalny mieszając na jednolity krem.\n", "Na spód mazurka wyłożyć dżem, następnie krem z białej czekolady. Udekorować suszonymi morelami i płatkami migdałów. Wstawić do lodówki do czasu aż krem zastygnie (min. 1 godzina).\n"], "tags": ["mazurki wielkanocne", "czekolada", "biała czekolada", "suszone morele", "płatki migdałów"], "link": "https://www.kwestiasmaku.com/przepis/mazurek-wielkanocny-z-suszonymi-morelami", "difficulty": ""}, {"name": "MAZUREK ORZECH LASKOWY. Z mleczną czekoladą i borówką amerykańską", "categories": [], "rating": "5", "raters": "3", "likes": "600", "duration": "", "ingredients": ["100 g mielonych orzechów laskowych", "100 g mąki pszennej", "1/2 łyżeczki proszku do pieczenia", "70 g cukru trzcinowego", "100 g masła (zimne)", "1 żółtko", "200 g czekolady z całymi orzechami laskowymi", "2 łyżki śmietanki 30%", "4 łyżki jogurtu naturalnego", "5 łyżek dżemu kwaśnego np. z porzeczek", "100 g borówki amerykańskiej"], "instructions": ["Do miski wsypać mielone orzechy laskowe, mąkę, proszek do pieczenia i cukier trzcinowy. Dodać pokrojone na kawałeczki zimne masło i miksować mieszadłem miksera na drobne okruszki lub rozcierać palacami aż powstanie kruszonka. Dodać żółtko i połączyć składniki w jednolitą kulę.\n", "Kulę z ciasta pokroić na plastry i wyłożyć spód formy o wymiarach 20 x 30 cm wyścielonej papierem do pieczenia. Na samych brzegach ciasta można odcisnąć wzorki za pomocą widelca.\n", "Wstawić do lodówki do schłodzenia na ok. 20 minut lub na 10 minut do zamrażalnika.\n", "Piekarnik nagrzać do 180 stopni C. Wstawić formę z ciastem i piec na złoty kolor przez około 25 minut. Wyjąć i ostudzić. Posmarować dżemem.\n", "Czekolady połamać na kosteczki i roztopić z dodatkiem śmietanki, wymieszać. Dodawać po łyżce jogurt cały czas mieszając na jednolitą masę (jeśli masa za bardzo zgęstnieje, można dodać więcej jogurtu lub śmietanki - po łyżce - i mieszać intensywnie za każdą dodawaną porcją). Wyłożyć na wierzch mazurka i udekorować borówką amerykańską. Wstawić do lodówki do zastygnięcia kremu, ok. 1 godzina.\n"], "tags": ["mazurki wielkanocne", "czekolada", "borówka amerykańska", "orzechy laskowe"], "link": "https://www.kwestiasmaku.com/przepis/mazurek-orzech-laskowy", "difficulty": ""}, {"name": "DORSZ NA SPAGHETTI Z CUKINII. Filety dorsza w kremowym sosie ze szczypiorkiem", "categories": [], "rating": "4.8", "raters": "35", "likes": "2169", "duration": "", "ingredients": ["300 g filetów świeżego dorsza", "przyprawy: po 1 łyżeczce słodkiej papryki, kurkumy i oregano, 1/2 łyżeczki ostrej papryki", "1 łyżka mąki pszennej", "1/4 szklanki bulionu", "1/3 szklanki śmietanki 36% lub 30%", "3 łyżki posiekanego szczypiorku", "1 cukinia", "1 łyżka oliwy lub masła", "1 ząbek czosnku", "opcjonalnie: 2 kawałki suszonych pomidorów", "1/2 łyżeczki skrobi ziemniaczanej"], "instructions": ["Osuszone filety pokroić na mniejsze części o długości ok. 5 cm. Doprawić je solą, pieprzem i przyprawami. Następnie obtoczyć w mące pszennej. Odłożyć do zamarynowania na kilka godzin jeśli mamy czas.\n", "Na patelni rozgrzać 2 łyżki tłuszczu. Włożyć dorsza i smażyć na złoty kolor przez ok. 5 minut, powtórzyć smażenie z drugiej strony.\n", "Podgrzać bulion i wymieszać go ze śmietanką, przelać na patelnię z dorszem, gotować przez ok. 2 minuty. Posypać szczypiorkiem i pogotować jeszcze przez ok. 1 minutę.\n", "Cukinię przyciąć na końcach, następnie zrobić spaghetti specjalną obieraczką do julienne lub maszynką (spiralizerem) ewentualnie obierać zwykłą obieraczką do warzyw robiąc szerokie ale cienkie wstążki jak makaron pappardelle.\n", "Na patelni podgrzać oliwę lub masło, dodać przeciśnięty przez praskę czosnek i chwilę podsmażyć. Włożyć cukinię i mieszając delikatnie od czasu do czasu smażyć aż zmięknie, ale będzie jeszcze jędrna i sprężysta, przez ok. 3 - 4 minuty. W międzyczasie doprawić solą i pieprzem.\n", "Pod koniec dodać posiekane suszone pomidory jeśli ich używamy. Bezpośrednio przez sitko dodać skrobię ziemniaczaną i wymieszać z cukinią, zagotować (skrobia ma zatrzymać wyciekające soki z cukinii).\n", "Nałożyć porcje cukinii na talerze, na wierzch położyć dorsza i polać sosem ze szczypiorkiem.\n"], "tags": ["szybki obiad", "dania główne", "cukinia", "dorsz", "przepisy fit", "spiralizer", "wielkanoc"], "link": "https://www.kwestiasmaku.com/przepis/dorsz-na-spaghetti-z-cukinii", "difficulty": ""}, {"name": "ZUPA Z SOCZEWICY Z ZIEMNIAKAMI I KURCZAKIEM. ZOBACZ TAKŻE", "categories": [], "rating": "4.4", "raters": "19", "likes": "1230", "duration": "", "ingredients": ["2 łyżki oliwy", "1 cebula", "1 marchewka", "2 litry bulionu", "1/2 szklanki czerwonej soczewicy", "3 ziemniaki", "po 1/2 łyżeczki pieprzu, kurkumy, papryki słodkiej i oregano", "1 pojedynczy filet z kurczaka", "2/3 szklanki przecieru pomidorowego"], "instructions": ["W garnku na oliwie zeszklić pokrojoną w kosteczkę cebulę. Dodać obraną i startą marchewkę i wymieszać, chwilę razem podsmażać.\n", "Wlać bulion i zagotować. Dodać przepłukaną soczewicę oraz obrane i pokrojone w kostkę ziemniaki. Doprawić pieprzem, kurkumą, papryką i oregano oraz solą w razie potrzeby. Gotować przez ok. 3 minuty.\n", "W gotującą się zupę włożyć pokrojoną w małą kosteczkę pierś kurczaka. Przykryć garnek i gotować przez ok. 8 minut. Wlać przecier pomidorowy i gotować jeszcze przez 3 - 5 minut.\n", "Posypać zieleniną (np. szczypiorek, natka, koperek, rzeżucha) i podawać np. z pieczywem.\n"], "tags": ["filety z kurczaka", "zupy", "kurczak", "soczewica", "przepisy fit"], "link": "https://www.kwestiasmaku.com/przepis/zupa-z-soczewicy-z-kurczakiem-i-ziemniakami", "difficulty": ""}, {"name": "SAŁATKA Z AWOKADO. Z rukolą, pomidorkami i mozzarellą", "categories": [], "rating": "4.4", "raters": "22", "likes": "2493", "duration": "", "ingredients": ["1 dojrzałe awokado", "garść rukoli lub/i miksu sałat", "125 g mozzarelli (białej, w kulce, z zalewy)", "ok. 10-15 pomidorków koktajlowych", "2 łyżki oliwy extra vergine", "sól i świeżo mielony pieprz", "1/4 małej cebuli", "2 plasterki suszonej szynki lub bresaoli", "świeże oregano lub rzeżucha lub szczypiorek do posypania"], "instructions": ["Awokado umyć i przekroić wzdłuż na pół. Usunąć pestkę i wyjąć łyżką miąższ, pokroić go na kawałki.\n", "W salaterce ułożyć rukolę lub/i poszarpaną sałatę. Doprawić solą, na wierzch ułożyć kawałki awokado.\n", "Mozzarellę wyjąć z zalewy i pokroić na kawałki. Ułożyć na sałatce, dodać pokrojone na pół pomidorki koktajlowe.\n", "Opcjonalnie dodać posiekaną na cieniutkie plasterki cebulę i pokrojoną na kawałki szynkę parmeńską.\n", "Sałatkę skropić oliwą, doprawić solą i świeżo zmielonym pieprzem. Opcjonalnie posypać świeżym oregano lub rzeżuchą.\n"], "tags": ["kuchnia włoska", "lunche", "lunch do pracy", "sałatki", "awokado", "kolacja we dwoje", "wielkanoc", "majówka", "grill", "na upały", "szynka parmeńska", "rzeżucha", "mozzarella", "pomidorki koktajlowe"], "link": "https://www.kwestiasmaku.com/przepis/salatka-z-awokado", "difficulty": ""}, {"name": "PASTA Z WĘDZONEJ RYBY Z JAJKIEM, OGÓRKIEM KISZONYM I CEBULĄ. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.3", "raters": "15", "likes": "1549", "duration": "", "ingredients": ["4 jajka", "ok. 500 g wędzonego dorsza lub innej białej ryby np. makreli, halibuta", "1 cebula", "1 łyżka oleju/oliwy", "4 ogórki kiszone", "2 łyżki majonezu", "4 łyżki śmietany 18%", "pęczek szczypiorku"], "instructions": ["Jajka ugotować na twardo i obrać ze skorupek. Posiekać na desce i włożyć do dużej miski.\n", "Rybę oczyścić z ości i skóry. Wybrane cząstki mięsa posiekać na desce i dodać do miski z jajkami.\n", "Dodać drobno posiekaną w kosteczkę i zeszkloną na oleju cebulę oraz pokrojone w kosteczkę ogórki kiszone (jeśli mają twardą skórkę, najlepiej ją obrać).\n", "Doprawić łyżeczką świeżo zmielonego pieprzu, szczyptą soli i wymieszać z majonezem, śmietaną i posiekanym szczypiorkiem.\n"], "tags": ["kuchnia polska", "jajka na śniadanie", "kanapki", "kolacje", "jajka", "ryby", "dorsz", "halibut", "makrela", "bezglutenowe", "wielkanoc", "kiszone ogórki"], "link": "https://www.kwestiasmaku.com/przepis/pasta-z-wedzonej-ryby-z-jajkiem-ogorkiem-kiszonym-i-cebula", "difficulty": ""}, {"name": "PĘCZAK Z WARZYWAMI PO MEKSYKAŃSKU. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.6", "raters": "64", "likes": "4844", "duration": "", "ingredients": ["1/3 szklanki kaszy pęczak", "1 szklanka bulionu", "2 łyżki oliwy", "1/2 cebuli", "1 czerwona papryka", "2 ząbki czosnku", "1 nieduża cukinia", "przyprawy: po 1 łyżeczce kminu rzymskiego, oregano i słodkiej papryki, po 1/2 łyżeczki ostrej papryki i kurkumy", "1 łyżeczka koncentratu pomidorowego", "1/2 puszki kukurydzy", "1/2 puszki fasoli", "50 g sera żółtego np. mozzarelli", "2 łyżki szczypiorku", "opcjonalnie: świeża kolendra, papryczka chili"], "instructions": ["Kaszę wsypać do garnka, wypłukać, wlać 1 szklankę bulionu i gotować pod przykryciem przez ok. 25 - 30 minut do miękkości, aż kasza wchłonie cały płyn.\n", "Do dużej i głębokiej patelni wlać oliwę. Dodać pokrojoną w kosteczkę cebulę i zeszklić ją.\n", "Dodać pokrojoną w kostkę paprykę oraz cukinię i co chwilę mieszając smażyć przez ok. 8 minut. W międzyczasie doprawić warzywa solą oraz pieprzem. Pod koniec dodać drobno starty czosnek.\n", "Dodać ugotowany pęczak oraz wszystkie przyprawy. Co chwilę mieszając smażyć przez około 3 minuty. Dodać koncentrat pomidorowy i wymieszać.\n", "Dodać odcedzoną kukurydzę oraz odcedzoną i opłukaną na sitku czerwoną fasolę. Wymieszać i wszystko razem podgrzać. W razie potrzeby doprawić solą.\n", "Wymieszać ze szczypiorkiem, posypać serem, zamknąć pokrywę, odstawić z ognia i odczekać ok. 2 minuty aż ser się rozpuści. Posypać opcjonalnie kolendrą i posiekaną chili.\n"], "tags": ["szybki obiad", "z jednej patelni", "jednogarnkowe", "kuchnia meksykańska", "kolacje na ciepło", "kasza pęczak", "cebula", "cukinia", "fasola", "kukurydza", "papryka", "przepisy fit", "wegetariańskie"], "link": "https://www.kwestiasmaku.com/przepis/peczak-z-warzywami-po-meksykansku", "difficulty": ""}, {"name": "JAGLANKA Z PEKANAMI I SYROPEM KLONOWYM. ZOBACZ TAKŻE", "categories": [], "rating": "3.8", "raters": "6", "likes": "759", "duration": "", "ingredients": ["1/4 szklanki kaszy jaglanej", "1 szklanka mleka (krowiego lub roślinnego)", "garść orzechów pekan", "2 łyżki syropu klonowego"], "instructions": ["Kaszę jaglaną wsypać do garnka, wypłukać 2 razy zmieniając wodę. Wylać wodę z płukania, wlać mleko, wymieszać i zagotować pod przykryciem.\n", "Ustawić garnek na najmniejszym palniku, zmniejszyć ogień do minimum i gotować pod przykryciem przez ok. 12 minut.\n", "Ugotowaną kaszę jaglaną wyłożyć do miseczki, dodać posiekane orzechy pekan i polać syropem klonowym.\n"], "tags": ["śniadania", "jaglanka", "śniadania bez chleba", "kasza jaglana", "przepisy fit", "wegańskie", "wegetariańskie", "bezglutenowe", "syrop klonowy", "orzechy pekan"], "link": "https://www.kwestiasmaku.com/przepis/jaglanka-z-pekanami-i-syropem-klonowym", "difficulty": ""}, {"name": "CURRY Z CIECIERZYCĄ, BATATAMI I SZPINAKIEM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.3", "raters": "42", "likes": "2876", "duration": "", "ingredients": ["1 łyżka oleju", "1 cebula", "3 cm imbiru", "2 ząbki czosnku", "1/2 papryczki chili", "1 batat", "po 1/2 łyżeczki ostrej papryki, słodkiej oraz kurkumy", "ok. 400 ugotowanej ciecierzycy z puszki lub słoika", "150 ml bulionu", "250 ml mleka kokosowego", "100 g szpinaku"], "instructions": ["Na patelni na 1 łyżce oleju zeszklić cebulę, następnie dodać obrany i starty imbir, przeciśnięty przez praskę czosnek oraz pokrojoną papryczkę chili. Smażyć co chwilę mieszając przez ok. 3 minuty.\n", "Dodać obranego i pokrojonego w kostkę batata, doprawić solą i smażyć co chwilę mieszając przez około 2 minuty, w razie potrzeby dodać więcej oleju lub 2 - 3 łyżki mleka kokosowego.\n", "Dodać papryki w proszku i kurkumę. Po chwili dodać ciecierzycę wraz z zalewą, bulion oraz mleko kokosowe. Wszystko wymieszać i zagotować.\n", "Gotować przez ok. 15 minut bez przykrycia, co chwilę mieszając, aż bataty będą miękkie.\n", "Na koniec dodać szpinak, wymieszać i odstawić z ognia. Podawać np. z ryżem.\n"], "tags": ["szybki obiad", "curry", "kuchnia tajska", "bataty", "ciecierzyca", "szpinak", "przepisy fit", "wegańskie", "wegetariańskie", "mleko kokosowe"], "link": "https://www.kwestiasmaku.com/przepis/curry-z-ciecierzyca-batatami-i-szpinakiem", "difficulty": ""}, {"name": "KOTLETY RUSKIE. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.6", "raters": "23", "likes": "2901", "duration": "", "ingredients": ["1 kg ziemniaków", "1/2 cebuli", "250 g twarogu", "1 jajko + do obtoczenia", "sól, pieprz, pieprz ziołowy", "olej roślinny", "bułka tarta"], "instructions": ["Ziemniaki obrać, ugotować w osolonej wodzie, odcedzić, rozgnieść praską, całkowicie odparować i ostudzić. Przełożyć do dużej miski.\n", "Cebulę obrać, pokroić w kosteczkę i zeszklić na 2 łyżkach oleju, następnie delikatnie zrumienić. Dodać do ziemniaków.\n", "Ser rozgnieść praską i włożyć do miski. Wbić 1 jajko, doprawić solą, pieprzem i pieprzem ziołowym (ok. 1/2 łyżeczki), dodać 1 łyżkę bułki tartej. Dokładnie wyrobić dłonią na jednolitą masę.\n", "Uformować z niej kotlety, obtaczać w roztrzepanym jajku, następnie w bułce tartej. Smażyć na złoty kolor i podawać.\n"], "tags": ["kotlety", "potrawy tradycyjne", "bar mleczny", "kuchnia polska", "dodatki", "ziemniaki", "wegetariańskie", "twaróg"], "link": "https://www.kwestiasmaku.com/przepis/kotlety-ruskie", "difficulty": ""}, {"name": "ŁOSOŚ W KREMOWYM SOSIE Z PAPRYKĄ I SZPINAKIEM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.4", "raters": "38", "likes": "2643", "duration": "", "ingredients": ["ok. 400 g filetów łososia", "2 ząbki czosnku", "1 łyżka mąki pszennej", "1 łyżka oliwy", "1/2 cebuli", "1/2 czerwonej papryki lub 1 podłużna", "125 ml śmietanki 36% lub 30%", "ok. 50 g szpinaku", "1 łyżka posiekanego koperku"], "instructions": ["Odciąć skórę z łososia, pokroić go na porcje, doprawić solą, pieprzem, natrzeć przeciśniętym przez praskę czosnkiem i obtoczyć w mące.\n", "Sprawdzić czy szpinak jest gotowy do spożycia, w razie potrzeby opłukać go i dokładnie osuszyć.\n", "Rozgrzać patelnię z oliwą, włożyć łososia i na nieco większym ogniu obsmażyć go z dwóch stron, po około 1 minucie (w środku ma pozostać surowy). Delikatnie odłożyć na talerz uważając aby filety się nie rozpadły.\n", "Na tę samą patelnię włożyć pokrojoną w kosteczkę cebulę oraz pokrojoną w kosteczkę czerwoną paprykę. Delikatnie posolić i smażyć przez ok. 5 minut aż warzywa się zeszklą i zmiękną.\n", "Wlać śmietankę, doprawić świeżo zmielonym pieprzem, wymieszać. W powstały sos włożyć łososia, posypać koperkiem i gotować przez ok. 2 minuty.\n", "Dodać szpinak i delikatnie wcisnąć go w sos. Gotować jeszcze przez pół minuty aż szpinak zmięknie. Odstawić z ognia i podawać np. z ugotowanymi ziemniakami posypanymi koperkiem.\n"], "tags": ["szybki obiad", "z jednej patelni", "dania główne", "papryka", "szpinak", "łosoś", "wielkanoc"], "link": "https://www.kwestiasmaku.com/przepis/losos-w-kremowym-sosie-z-papryka-i-szpinakiem", "difficulty": ""}, {"name": "TEX-MEX Z KURCZAKIEM I CUKINIĄ. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.7", "raters": "41", "likes": "3104", "duration": "", "ingredients": ["1 łyżka oliwy lub oleju", "1 cebula", "2 ząbki czosnku", "1 czerwona papryka", "1 filet z kurczaka", "1 nieduża cukinia", "przyprawy: po 2 łyżeczki kminu rzymskiego, oregano i słodkiej papryki, 1 łyżeczka ostrej", "1 mała puszka kukurydzy", "1 puszka czerwonej fasoli", "1 puszka pomidorów", "50 g sera żółtego np. mozzarelli", "świeża kolendra", "szczypiorek"], "instructions": ["Do dużej i głębokiej patelni wlać oliwę. Dodać pokrojoną w kosteczkę cebulę, drobno starty czosnek oraz pokrojoną w kostkę paprykę. Co chwilę mieszając smażyć przez ok. 3 minuty.\n", "Przesunąć na bok patelni, w wolne miejsce włożyć pokrojonego w kosteczkę kurczaka. Doprawić go solą, pieprzem oraz łyżeczką kminu rzymskiego. Obsmażać przez ok. 4 minuty.\n", "Dodać pokrojoną w kostkę cukinię i wymieszać wszystkie składniki na patelni. Smażyć przez ok. 4 minuty. Dodać przyprawy, wymieszać i smażyć przez ok. 1 minutę.\n", "Dodać odcedzoną kukurydzę oraz odcedzoną i opłukaną na sitku czerwoną fasolę. Wymieszać i podgrzać.\n", "Wlać zmiksowane, obrane pomidory z puszki, doprawić solą i pieprzem i wymieszać. Przykryć pokrywą, zagotować, następnie gotować jeszcze przez ok. 10 minut.\n", "Zdjąć pokrywę, posypać serem, przykryć i jeszcze gotować przez ok. 2 minuty aż ser się rozpuści. Posypać kolendrą i szczypiorkiem.\n"], "tags": ["filety z kurczaka", "szybki obiad", "z jednej patelni", "jednogarnkowe", "kuchnia meksykańska", "kolacje na ciepło", "kurczak", "cebula", "cukinia", "fasola", "kukurydza", "papryka", "bezglutenowe", "przyjęcia i imprezy"], "link": "https://www.kwestiasmaku.com/przepis/tex-mex-z-kurczakiem-i-cukinia", "difficulty": ""}, {"name": "ZUPA BROKUŁOWA Z GORGONZOLĄ I CHIPSAMI Z JARMUŻU. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.8", "raters": "14", "likes": "1147", "duration": "", "ingredients": ["1 łyżka oliwy extra vergine", "1 por", "2 ziemniaki", "1 łyżka masła", "1 litr bulionu", "1 brokuł", "80 ml śmietanki 30%", "100 g sera gorgonzola (lub innego pleśniowego)", "szczypiorek", "150 g jarmużu (krojonego, umytego)", "1 łyżka oliwy extra vergine", "3 łyżki tartego parmezanu", "sól, pieprz", "szczypta płatków chili lub ostrej papryki"], "instructions": ["W szerokim garnku na oliwie poddusić pokrojonego pora (biała i jasnozielona część), ok. 4 minuty.\n", "Gdy por będzie już miękki dodać obrane i pokrojone w kosteczkę ziemniaki oraz masło i smażyć razem przez ok. 2 minuty. Doprawić solą i pieprzem.\n", "Wlać gorący bulion i zagotować. Przykryć i gotować przez ok. 10 minut. Dodać pokrojonego w kostkę brokuła i gotować pod przykryciem przez ok. 5 minut, do miękkości warzyw.\n", "Wlać śmietankę, dodać ok. 1/4 ilości gorgonzoli, przelać do kielicha blendera i zmiksować na krem. Podawać z resztą sera pokrojonego w kosteczkę, z chipsami jarmużowymi oraz szczypiorkiem.\n", "W czasie gdy gotuje się zupa przygotować chipsy z jarmużu. Piekarnik nagrzać do 190 stopni C. Dużą blachę z wyposażenia piekarnika wyłożyć papierem do pieczenia.\n", "Do dużej miski włożyć jarmuż, dodać resztę składników (oliwa, ser, sól, pieprz i płatki chili). Wymieszać dłońmi i wyłożyć na przygotowaną blaszkę.\n", "Piec przez ok. 12 minut na wyższej półce piekarnika.\n"], "tags": ["zupy", "zupy krem", "brokuły", "jarmuż", "gorgonzola"], "link": "https://www.kwestiasmaku.com/przepis/zupa-brokulowa-z-gorgonzola-i-chipsami-z-jarmuzu", "difficulty": ""}, {"name": "KANAPKA Z AWOKADO, JAJKIEM I RZEŻUCHĄ. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.7", "raters": "7", "likes": "1091", "duration": "", "ingredients": ["2 jajka", "4 kromki pieczywa razowego", "masło", "1 dojrzałe awokado", "opcjonalnie ogórek", "2 łyżeczki majonezu", "rzeżucha", "sól i pieprz"], "instructions": ["Jajka ugotować na twardo, obrać ze skorupek, pokroić na plasterki. Chleb opiec w tosterze, ostudzić, posmarować masłem.\n", "Awokado umyć, przekroić wzdłuż na 4 części, usunąć pestkę, obrać ze skórki. Miąższ pokroić na plasterki, ułożyć na pieczywie.\n", "Dodać jajka, opcjonalnie plasterki ogórka, majonez i rzeżuchę, doprawić solą i pieprzem.\n"], "tags": ["śniadania", "jajka na śniadanie", "kanapki", "kolacje", "jajka", "awokado", "przepisy fit", "pełnoziarniste", "wielkanoc", "rzeżucha"], "link": "https://www.kwestiasmaku.com/przepis/kanapki-z-awokado-jajkiem-i-rzezucha", "difficulty": ""}, {"name": "SERNIKOBROWNIE Z MALINAMI. Najlepsze sernikobrownie!", "categories": [], "rating": "4.9", "raters": "40", "likes": "2360", "duration": "", "ingredients": ["200 g masła", "200 g gorzkiej czekolady", "3 jajka", "200 g cukru", "135 g mąki", "1/2 łyżeczki proszku do pieczenia", "szczypta soli", "500 g twarogu sernikowego (zmielonego, np. z wiaderka)", "100 g cukru", "2 łyżki mąki ziemniaczanej", "1 cukier wanilinowy", "2 jajka", "100 ml śmietanki 36% lub 30%", "125 - 250 g malin (świeżych lub mrożonych)"], "instructions": ["Piekarnik nagrzać do 175 stopni C. Przygotować foremkę o wymiarach ok. 20 cm x 30 cm lub tortownicę 26 cm. Wyłożyć ją papierem do pieczenia.\n", "Masło pokroić w kosteczkę i włożyć do rondelka, dodać połamaną na kosteczki czekoladę i na minimalnym ogniu roztopić co chwilę mieszając. Odstawić z ognia.\n", "W oddzielnej misce rozmiksować jajka z cukrem. Dodać do nich roztopioną czekoladę z masłem i zmiksować na gładką masę.\n", "Dodać mąkę z proszkiem do pieczenia, sól i zmiksować na jednolite ciasto.\n", "Ser przełożyć do miski, dodać cukier, mąkę ziemniaczaną, cukier wanilinowy i jajka. Zmiksować do połączenia się składników, następnie dodać śmietankę i miksować jeszcze przez ok. 2 minuty.\n", "Na dno formy wyłożyć brownie, następnie na wierzch wyłożyć masę serową. Cienkim końcem drewnianej łyżki zrobić kilka \"ósemek\" w obu masach, w celu lekkiego ich przemieszania (aby ciasto ładnie wyglądało po pokrojeniu).\n", "Wstawić do piekarnika i piec przez ok. 35 - 40 minut, aż warstwa serowa będzie zastygnięta. W trakcie pieczenia, po ok. 15 minutach, wyłożyć na wierzch maliny.\n"], "tags": ["hity kwestii smaku", "maliny", "walentynki", "wielkanoc", "ciasta", "brownie", "ciasta czekoladowe", "czekolada", "serniki", "sernikobrownie"], "link": "https://www.kwestiasmaku.com/przepis/sernikobrownie", "difficulty": ""}, {"name": "TORT ROCHER. Tort orzechowo-czekoladowy z czekoladkami Ferrero Rocher", "categories": [], "rating": "4.4", "raters": "16", "likes": "1197", "duration": "", "ingredients": ["4 jajka", "200 g cukru pudru", "70 g mąki pszennej", "70 g mąki ziemniaczanej", "2 łyżki kakao", "100 ml wódki o smaku orzechów laskowych (np. Soplica) lub likieru orzechowego lub orzechowego syropu do kawy", "2 łyżeczki ekstraktu waniliowego", "230 g nutelli", "250 g mascarpone", "250 ml śmietanki 30% (schłodzonej)", "12 szt. czekoladek Ferrero Rocher", "ok. 70 g orzechów laskowych (tylko wyłuskanych lub już obranych i posiekanych)", "50 g czekolady deserowej (lekko gorzkiej)", "3 łyżki śmietanki 30%", "3 łyżki oleju roślinnego"], "instructions": ["Jajka na biszkopt ogrzać w temp. pokojowej lub misce z ciepłą wodą. Oddzielić białka od żółtek. Piekarnik nagrzać do 180 stopni C.\n", "Na dno tortownicy o średnicy 21 cm położyć papier do pieczenia, zapiąć obręcz pozostawiając papier na zewnątrz. Dno i boki posmarować masłem.\n", "Żółtka ucierać z połową cukru pudru przez około 7 minut, aż powstanie puszysta i gęsta masa. W drugiej misce ubijać białka z resztą cukru pudru przez około 7 minut, aż powstanie gęsta, lśniąca i sztywna piana.\n", "Mąkę pszenną, mąkę ziemniaczaną i kakao przesiać razem do oddzielnej miski i dokładnie wymieszać.\n", "Połączyć żółtka z białkami za pomocą szpatułki, wykonując kilka lub kilkanaście delikatnych ruchów. Następnie do masy przesiać 1/3 mieszaniny mąki z kakao i bardzo delikatnie połączyć szpatułką, nie niszcząc ubitej piany.\n", "Wsypać kolejną 1/3 mieszanki i znów delikatnie połączyć, to samo zrobić z pozostałą mąką. Całą masę wyłożyć do przygotowanej formy, wyrównać wierzch. Piec przez ok. 35 - 40 minut, do suchego patyczka.\n", "Wyjąć z piekarnika, ostudzić. Obkroić nożem w koło tortownicy i po całkowitym wystudzeniu przekroić na 3 poziome blaty.\n", "Nutellę włożyć do większej miski. Oddzielnie ubić zimną śmietankę razem z serkiem mascarpone na sztywny krem (ok. 2 minuty). Otrzymany krem dodawać po łyżce do nutelli za każdym razem mieszając łyżką.\n", "Dolny blat biszkoptu położyć na paterze, nasączyć 1/3 nasączenia i rozsmarować 1/3 kremu. Położyć drugi krążek i znów dać 1/3 nasączenia i 1/3 kremu. Powtórzyć z ostatnim biszkoptem i nasączyć go. Resztę kremu posmarować po górze i z boków tortu.\n", "Orzechy laskowe wysypać na patelnię i prażyć przez ok. 10 minut co chwilę mieszając, aż skórka będzie łatwo odchodziła i orzechy zaczną się lekko rumienić.\n", "Zdjąć z patelni i włożyć w ściereczkę kuchenną, zawinąć i pocierać orzechy dłońmi aż wykruszy się większość skórki.\n", "Orzechy posiekać na desce lub rozdrobnić w melakserze, następnie obłożyć nimi boki tortu.\n", "Czekoladę połamać na kosteczki, włożyć do miski, wlać olej i śmietankę. Rozpuścić (w mikrofali lub w kąpieli wodnej), następnie mieszać do uzyskania jednolitej polewy.\n", "Polewę wyłożyć na wierzch tortu, udekorować pralinkami. Wstawić do lodówki do czasu podania (minimum 2 godziny).\n"], "tags": ["wigilia i święta", "wielkanoc", "komunia", "torty", "nutella", "orzechy laskowe"], "link": "https://www.kwestiasmaku.com/przepis/tort-ferrero-rocher", "difficulty": ""}, {"name": "KLUSKI ŚLĄSKIE Z SOSEM PIECZARKOWYM. Z boczkiem i koperkiem", "categories": [], "rating": "4.7", "raters": "13", "likes": "1808", "duration": "", "ingredients": ["Kluski śląskie z TEGO PRZEPISU (po ok. 6 sztuk na porcję)", "200 g pieczarek", "1 mała cebula", "100 g wędzonego boczku", "1 łyżka oliwy", "1 łyżka masła", "125 ml śmietanki 30% lub 36%", "1 łyżeczka posiekanego koperku"], "instructions": ["Przygotować kluski śląskie z TEGO PRZEPISU.\n", "Pieczarki opłukać i osuszyć, następnie pokroić na plasterki. Cebulę oraz boczek pokroić w kosteczkę.\n", "Na patelnię wlać oliwę, dodać cebulę z boczkiem i smażyć przez ok. 5 - 7 minut co chwilę mieszając, aż cebula się zeszkli a boczek wytopi i zacznie się rumienić.\n", "Dodać pieczarki oraz masło i mieszając smażyć na większym ogniu przez około 5 minut, aż pieczarki najpierw odparują, potem zaczną się rumienić. W międzyczasie doprawić solą oraz świeżo zmielonym pieprzem.\n", "Wlać śmietankę, wymieszać i zagotować. Gotować przez ok. 1 - 2 minuty co chwilę mieszając, pod koniec posypać koperkiem. Podawać z gorącymi kluskami.\n"], "tags": ["potrawy tradycyjne", "szybki obiad", "bar mleczny", "kluski śląskie", "kuchnia polska", "pieczarki", "boczek"], "link": "https://www.kwestiasmaku.com/przepis/kluski-slaskie-z-sosem-pieczarkowym", "difficulty": ""}, {"name": "SAŁATKA WARSTWOWA Z SZYNKĄ, JAJKIEM I SEREM ŻOŁTYM. Z kukurydzą, ananasem i selerem sałatkowym", "categories": [], "rating": "4.3", "raters": "16", "likes": "1965", "duration": "", "ingredients": ["5 jajek", "1 puszka kukurydzy", "1 puszka krojonego ananasa", "opcjonalnie: 1 słoik selera sałatkowego (siekany, konserwowy)", "150 g sera żółtego", "150 g szynki konserwowej", "2/3 szklanki majonezu + 1/3 szklanki gęstej śmietany lub jogurtu greckiego", "na wierzch: kapusta pekińska + kawałek czerwonej papryki"], "instructions": ["Jajka ugotować na twardo, obrać i posiekać na desce. Na sitku odcedzić kolejno kukurydzę, potem ananasa i selera jeśli go używamy.\n", "Na dnie salaterki o średnicy ok. 20 cm ułożyć selera, potem kukurydzę, startą na tarce o dużych oczkach lub pokrojoną w kosteczkę lub paseczki szynkę.\n", "Wyłożyć majonez wymieszany ze śmietaną lub jogurtem, kawałki ananasa, starty na tarce ser żółty oraz jajka. Doprawić solą i pieprzem.\n", "Uzupełnić posiekaną kapustą pekińską oraz udekorować papryką pokrojoną w kosteczkę.\n"], "tags": ["sałatki", "sałatki z jajkami", "jajka", "kapusta pekińska", "kukurydza", "seler korzeniowy", "ananas", "przyjęcia i imprezy", "sylwester", "wielkanoc"], "link": "https://www.kwestiasmaku.com/przepis/salatka-warstwowa-z-szynka-jajkiem-i-serem-zoltym", "difficulty": ""}, {"name": "MAKARON RAMEN Z KURCZAKIEM CURRY. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.3", "raters": "41", "likes": "2487", "duration": "", "ingredients": ["1 łyżka oleju kokosowego", "1 mała cebula", "1/2 marchewki", "1/2 papryki", "1 duży ząbek czosnku", "1 łyżeczka przyprawy curry w proszku", "1/2 łyżeczki płatków chili lub 1/3 łyżeczki ostrej papryki", "250 ml mleka kokosowego", "250 ml bulionu", "1 pojedynczy filet z kurczaka", "200 g świeżego makaronu Ramen lub Udon", "1/4 limonki", "świeża kolendra do posypania"], "instructions": ["W woku lub dużej głębokiej patelni lub w garnku podgrzać olej kokosowy. Dodać obraną i pokrojoną w kosteczkę cebulę i na niedużym ogniu delikatnie podsmażać przez ok. 4 minuty.\n", "Dodać obraną i pokrojoną w słupki marchewkę i wymieszać. Dodać pokrojoną w kosteczkę paprykę i co chwilę mieszając podsmażać przez 1 - 2 minuty.\n", "Dodać obrany i drobno starty czosnek i chwilę podsmażyć. Dodać przyprawę curry i chili, wymieszać. Wlać mleko kokosowe i zagotować. Dodać bulion i znów zagotować.\n", "Gotować przez 2 minuty, następnie dodać pokrojoną w kosteczkę surową pierś kurczaka. Wymieszać i gotować bez przykrycia przez ok. 10 minut, aż mięso zmięknie.\n", "Dodać świeży makaron Ramen i za pomocą dwóch łyżek wmieszać go w sos. Gotować zgodnie z instrukcją na opakowaniu, zazwyczej 1 i 1/2 minuty. Odstawić z ognia i posypać kolendrą. Skropić sokiem z limonki.\n"], "tags": ["filety z kurczaka", "szybki obiad", "kuchnia chińska", "ramen", "lunche", "kurczak", "marchewka", "papryka", "kolendra", "przyprawa curry", "makaron udon"], "link": "https://www.kwestiasmaku.com/przepis/makaron-ramen-z-kurczakiem-curry", "difficulty": ""}, {"name": "KASZA GRYCZANA SMAŻONA Z BOCZKIEM I WARZYWAMI. Z porem, groszkiem i cukinią", "categories": [], "rating": "4.8", "raters": "24", "likes": "1660", "duration": "", "ingredients": ["100 g kaszy gryczanej (1 woreczek)", "2 łyżki sosu sojowego", "1 łyżka oliwy extra", "100 g boczku (pieczony lub wędzony)", "1 por", "1 ząbek czosnku", "1 mała cukinia", "1/2 szklanki zielonego groszku (mrożonego)", "2 łyżeczki suszonego oregano", "1 łyżeczka papryki w proszku", "szczypiorek"], "instructions": ["Ugotować kaszę gryczaną, odcedzić, wyłożyć na duży talerz, wymieszać z sosem sojowym i zostawić do ostudzenia.\n", "Na dużej patelni lub w woku na łyżce oliwy podsmażyć pokrojony w kosteczkę boczek.\n", "Dodać pokrojonego w kosteczkę pora oraz pokrojony na plasterki czosnek, smażyć mieszając przez ok. 3 minuty.\n", "Dodać pokrojoną w kosteczkę cukinię oraz opłukany na sitku mrożony groszek. Doprawić solą, pieprzem, oregano i papryką w proszku. Smażyć co chwilę mieszając przez ok. 5 - 7 minut aż warzywa zmiękną.\n", "Dodać kaszę gryczaną, wymieszać i smażyć jeszcze przez ok. 2 minuty. Posypać szczypiorkiem, wymieszać i odstawić z ognia.\n"], "tags": ["szybki obiad", "stir-fry", "lunche", "kolacje na ciepło", "kasza gryczana", "wieprzowina", "cukinia", "groszek", "por", "boczek"], "link": "https://www.kwestiasmaku.com/przepis/kasza-gryczana-smazona-z-boczkiem-i-warzywami", "difficulty": ""}, {"name": "SMAŻONY RYŻ PO CHIŃSKU Z KURCZAKIEM I WARZYWAMI. Z kapustą pekińską, cebulą, papryką", "categories": [], "rating": "4.6", "raters": "34", "likes": "3105", "duration": "", "ingredients": ["100 g ryżu (np. jaśminowego, długoziarnistego)", "3 łyżki oleju roślinnego", "250 g filetu kurczaka", "1 łyżeczka mąki ziemniaczanej (skrobi)", "3 łyżki sosu sojowego", "1 mała cebula", "2 ząbki czosnku", "2 jajka", "1/2 marchewki", "1/4 główki kapusty pekińskiej", "1/2 papryki", "sól, pieprz, 1 łyżeczka cukru", "1 łyżka octu ryżowego lub 2 łyżki soku z cytryny lub limonki", "4 łyżki posiekanego szczypiorku"], "instructions": ["Z wyprzedzeniem ugotować ryż, odcedzić, wysypać na duży talerz i rozłożyć po całej powierzchni, całkowicie go ostudzić i osuszyć, od czasu do czasu przemieszać.\n", "Filet z kurczaka pokroić w kostkę, doprawić solą i pieprzem, następnie dodać 2 łyżeczki sosu sojowego oraz 2 łyżeczki oleju roślinnego a także mąkę ziemniaczaną i wszystko wymieszać.\n", "W woku lub dużej patelni z nieprzywierającą (śliską) powłoką podgrzać olej, dodać pokrojoną w kosteczkę lub piórka cebulę. Zeszklić ją co chwilę mieszając, pod koniec dodając czosnek. Odłożyć na talerz.\n", "Do woka lub na patelnię wlać drugą łyżkę oleju, gdy będzie gorący wlać roztrzepane jajka i smażyć omlet przez ok. pół minuty aż od spodu się zetnie i zacznie lekko rumienić. Wówczas przewrócić na drugą stronę i łopatką podzielić go na mniejsze kawałeczki. Doprawić solą i po ponownym obsmażeniu wyłożyć na talerz z cebulą.\n", "Na patelnię wlać trzecią łyżkę oleju i włożyć kurczaka. Dokładnie obsmażyć z każdej strony.\n", "Zsunąć mięso na bok, w wolne miejsce włożyć obraną i pokrojoną w małą kosteczkę marchewkę (można ją też zetrzeć na tarce). Smażyć mieszając co chwilę przez ok. 3 minuty.\n", "Dodać pokrojoną paprykę i znów co chwilę mieszając smażyć przez ok. 3 minuty. Dodać posiekaną kapustę pekińską, ryż oraz odłożoną cebulę. Smażyć co chwilę mieszając przez ok. 4 minuty. Pod koniec dodać usmażone jajka.\n", "W miseczce wymieszać 2 łyżki sosu sojowego z cukrem oraz octem lub sokiem z cytryny/limonki. Wlać na patelnię, wymieszać i smażyć jeszcze przez ok. 1 minutę. Wymieszać z połową posiekanego szczypiorku, nałożyć porcje i posypać resztą szczypiorku.\n"], "tags": ["filety z kurczaka", "szybki obiad", "stir-fry", "kuchnia chińska", "ryż", "kurczak", "kapusta pekińska", "papryka", "bezglutenowe"], "link": "https://www.kwestiasmaku.com/przepis/smazony-ryz-po-chinsku-z-kurczakiem-i-warzywami", "difficulty": ""}, {"name": "MAKARON KOKARDKI Z BOCZKIEM I ŚMIETANKĄ. Z natką pietruszki i pomidorkami koktajlowymi", "categories": [], "rating": "4.8", "raters": "36", "likes": "2467", "duration": "", "ingredients": ["250 g makaronu kokardki", "1 łyżka oliwy", "1 cebula", "2 ząbki czosnku", "300 g boczku wędzonego (najlepiej cienko pokrojonego, paczkowanego)", "2 łyżki posiekanej natki pietruszki", "250 ml śmietanki 30% z kartonika", "kilka pomidorków koktajlowych", "3 łyżki tartego parmezanu"], "instructions": ["Makaron ugotować al dente w osolonej wodzie, odcedzić, włożyć z powrotem do garnka. Piekarnik nagrzać do 190 stopni C.\n", "Na dużej patelni na oliwie zeszklić pokrojoną w kosteczkę cebulę, dodać drobno starty czosnek a następnie boczek pokrojony w kostkę.\n", "Smażyć co chwilę mieszając przez ok. 10 minut, aż boczek się wytopi a potem zacznie się rumienić.\n", "Wówczas dodać posiekaną natkę pietruszki, śmietankę oraz 2 łyżki tartego parmezanu. Zagotować, sprawdzić czy sos jest wystarczająco słony. Dodać pół łyżeczki świeżo zmielonego pieprzu, następnie makaron i wymieszać. Dodać pokrojone na połówki pomidorki.\n", "Opcjonalnie danie można dodatkowo zapiec w piekarniku. W tym celu należy je przełożyć do naczynia żaroodpornego lub blaszki. Posypać pozostałą łyżką parmezanu i zapiekać bez przykrycia przez ok. 7 minut.\n"], "tags": ["hity kwestii smaku", "szybki obiad", "zapiekanka makaronowa", "lunche", "makarony", "kolacje na ciepło", "boczek", "pomidorki koktajlowe"], "link": "https://www.kwestiasmaku.com/przepis/makaron-kokardki-z-boczkiem-i-smietanka", "difficulty": ""}, {"name": "ZUPA GOŁĄBKOWA. ZOBACZ TAKŻE", "categories": [], "rating": "4.4", "raters": "23", "likes": "1390", "duration": "", "ingredients": ["300 g mielonego mięsa", "1 por", "1/2 cebuli", "1 marchewka", "2 łyżki oliwy + 1 łyżka masła", "40 g ryżu", "1/4 kapusty włoskiej", "2 litry bulionu", "1 puszka pomidorów", "1 łyżka koncentratu pomidorowego", "sól, pieprz, 1 łyżeczka papryki w proszku, 1 łyżeczka oregano, 1/2 łyżeczki tymianku", "1 łyżka posiekanego koperku"], "instructions": ["W dużym garnku rozgrzać oliwę, dodać mielone mięso i dokładnie obsmażyć je z każdej strony, aż mięso zacznie się rumienić.\n", "Dodać posiekanego pora i cebulę pokrojoną w kosteczkę oraz masło i smażyć mieszając przez ok. 5 minut.\n", "Dodać obraną i startą na dużych oczkach marchewkę, sól, pieprz i resztę przypraw, wymieszać, smażyć przez ok. 2 minuty.\n", "Wlać gorący bulion i zagotować.\n", "Dodać drobno posiekaną kapustę oraz suchy ryż. Przykryć i gotować przez ok. 15 minut, do miękkości ryżu.\n", "Dodać rozdrobnione pomidory z puszki i koncentrat pomidorowy. Gotować jeszcze przez ok. 3 minuty, na koniec dodać koperek.\n"], "tags": ["kuchnia polska", "zupy", "zupy polskie", "ryż", "mięso mielone", "kapusta"], "link": "https://www.kwestiasmaku.com/przepis/zupa-golabkowa", "difficulty": ""}, {"name": "ZUPA TAJSKA Z KURCZAKIEM I MAKARONEM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.6", "raters": "30", "likes": "2355", "duration": "", "ingredients": ["1 łyżka oleju kokosowego", "2 łyżeczki czerwonej pasty curry*", "1 pojedyncza pierś kurczaka", "1/2 cebuli", "1/2 małego bakłażana (lub kilka pieczarek lub pół małej cukinii lub pół papryki)", "1 łyżeczka przyprawy curry w proszku", "1 łyżeczka brązowego cukru", "1 łyżka sosu rybnego", "1,5 litra bulionu drobiowego", "100 g makaronu udon lub chow mein (pszennego)", "200 ml mleka kokosowego", "do podania: czerwona cebula, świeża kolendra, limonka"], "instructions": ["W garnku na oleju chwilę podsmażać pastę curry (uważając aby się nie przypaliła). Następnie dodać pokrojony w kostkę filet z kurczaka i podsmażać co chwilę mieszając przez ok. 3 minuty.\n", "Dodać pokrojoną w drobą kosteczkę cebulę i razem podsmażać ok. 1 minutę. Dodać pokrojonego w kostkę bakłażana (lub pokrojone pieczarki lub inne warzywo) i co chwilę mieszając smażyć przez ok. 2 minuty.\n", "Dodać curry w proszku, cukier oraz sos rybny. Wymieszać i przez chwilę razem podgrzewać.\n", "Wlać gorący bulion i zagotować. Dodać przełamany na pół suchy makaron i gotować zupę przez ok. 5 minut.\n", "Dodać mleko kokosowe, wymieszać je z zupą i odstawić z ognia. Podawać z pokrojoną w cienkie piórka czerwoną cebulą, listkami świeżej kolendry oraz odrobiną soku z limonki.\n"], "tags": ["filety z kurczaka", "szybki obiad", "curry", "kuchnia tajska", "lunche", "zupy", "zupy orientalne", "kurczak", "bakłażan", "mleko kokosowe", "sos rybny", "kolendra", "przyprawa curry"], "link": "https://www.kwestiasmaku.com/przepis/zupa-tajska-z-kurczakiem-i-makaronem", "difficulty": ""}, {"name": "FILETY KURCZAKA ZAPIEKANE Z SEREM I PIECZARKAMI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.4", "raters": "32", "likes": "3705", "duration": "", "ingredients": ["1 podwójny filet z kurczaka", "sól, pieprz, po 1 łyżeczce papryki w proszku i oregano", "1 ząbek czosnku", "3 łyżki oliwy", "SOS POMIDOROWY DO PIZZY", "1 łyżeczka mąki ziemniaczanej/skrobi ziemniaczanej", "1/2 czerwonej cebuli", "8 pieczarek", "ok. 130 g mozzarelli w platrach lub tartej (żółtej)", "bazylia"], "instructions": ["Piekarnik nagrzać do 190 stopni C. Filety kurczaka przekroić na mniejsze części: z każdego filetu odciąć polędwiczkę (ruchoma część), następnie pozostały filet przekroić wzdłuż na 2 cieńsze plastry. Wszystkie kawałki kurczaka rozbić tłuczkiem na cieńsze plastry równej grubości.\n", "Doprawić je solą, pieprzem, papryką, oregano oraz startym czosnkiem. Nasmarować łyżką oliwy.\n", "Przygotować SOS POMIDOROWY NA PIZZĘ. Na koniec dodać do niego przez sitko mąkę ziemniaczaną i zagotować.\n", "Kawałki kurczaka włożyć na rozgrzaną patelnię z 1 łyżką oliwy i obsmażyć z dwóch stron. Przełożyć do naczynia żaroodpornego.\n", "Na tę samą patelnię wlać drugą łyżkę oliwy, dodać pokrojoną w piórka czerwoną cebulę i chwilę ją podsmażyć. Dodać umyte i osuszone pieczarki pokrojone na plastry, wymieszać i smażyć przez ok. 5 minut aż zaczną się rumienić. Na koniec posolić.\n", "Na każdym filecie wyłożyć po ok. 2 łyżki sosu pomidorowego, następnie dodać ser mozzarella (pokrojony na półplasterki lub starty). Na wierzch wyłożyć pieczarki z cebulą.\n", "Wstawić do nagrzanego piekarnika i piec przez ok. 15 minut. Posypać bazylią i podawać np. z makaronem. Danie można odgrzewać, np. włożyć do naczynia z upieczonym kurczakiem ugotowany i wymieszany z oliwą makaron i razem podgrzewać w piekarniku.\n"], "tags": ["filety z kurczaka", "szybki obiad", "lunche", "dania główne", "kurczak", "pieczarki", "bezglutenowe", "przyjęcia i imprezy", "dla dzieci"], "link": "https://www.kwestiasmaku.com/przepis/filety-kurczaka-zapiekane-z-serem-i-pieczarkami", "difficulty": ""}, {"name": "TWAROGOWY OMLET CESARSKI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.2", "raters": "39", "likes": "2086", "duration": "", "ingredients": ["200 g twarogu", "2 jajka", "mała szczypta soli", "1 łyżka cukru", "1 łyżeczka cukru wanilinowego", "1/2 szklanki mąki", "1/2 szklanki mleka", "2 łyżki masła", "cukier puder", "opcjonalnie: 2 łyżki namoczonych rodzynek", "do podania: np. dżem truskawkowy, świeże owoce"], "instructions": ["Do miski włożyć twaróg i rozgieść go praską (taką do ziemniaków). Dodać żółtka (białka odłożyć), sól, cukier, cukier wanilinowy, mąkę i mleko. Wszystko dokładnie wymieszać rózgą. Na koniec dodać odsączone rodzynki jeśli ich używamy.\n", "Białka ubić oddzielnie na sztywną pianę. Dodać ją do masy twarogowej i delikatnie wymieszać łyżką.\n", "Rozgrzać patelnię z masłem. Gdy masło zacznie skwierczeć, sklarować je (usunąć pianę). Rozprowadzić masło po całej powierzchni patelni, wlać masę na omlet, wyrównać powierzchnię.\n", "Smażyć na umiarkowanym ogniu przez ok. 4 minuty lub do czasu aż omlet będzie od spodu ładnie zrumieniony. Wówczas przewrócić go na drugą stronę za pomocą szerokiej łopatki - omlet może się porozrywać, bo w następnym kroku i tak rozrywamy go na mniejsze kawałki. Kawałki omletu przewracać i obsmażyć z innych stron, w sumie przez kolejne ok. 4 minuty.\n", "Przełożyć na talerz, posypać cukrem pudrem, podawać z dżemem i owocami.\n"], "tags": ["bar mleczny", "omlety", "śniadania", "jajka na śniadanie", "podwieczorki", "jajka", "dla dzieci", "twaróg"], "link": "https://www.kwestiasmaku.com/przepis/twarogowy-omlet-cesarski", "difficulty": ""}, {"name": "KOTLETY JAJECZNE Z BROKUŁAMI. Z serem żółtym i szynką lub boczkiem", "categories": [], "rating": "4.5", "raters": "23", "likes": "2628", "duration": "", "ingredients": ["4 jajka ugotowane na twardo", "1/2 brokuła", "1 mała cebula", "4 plasterki szynki (np. zwykłej lub suszonej) lub wędzonego boczku", "50 g sera żółtego", "1 łyżeczka musztardy", "2 jajka surowe", "1 łyżka bułki tartej + do obtoczenia", "tłuszcz do smażenia (np. 3 łyżki masła klarowanego, oleju kokosowego, oliwy)"], "instructions": ["Ugotowane na twardo jajka obrać ze skorupek, posiekać w kosteczkę na desce, włożyć do miski.\n", "Brokuła włożyć do wrzątku (różyczkami do góry) i gotować przez ok. 4 minuty. Odcedzić i przelać zimną wodą. Odsączyć, osuszyć i posiekać na desce, dodać do jajek.\n", "Cebulę obrać i pokroić w kosteczkę. Zeszklić na patelni na oliwie, przełożyć do miski ze składnikami.\n", "Szynkę suszoną lub boczek pokroić w kosteczkę i na patelni podsmażać co chwilę mieszając aż będą zrumienione. Zwykłą szynkę wystarczy tylko pokroić w kosteczkę.\n", "Przełożyć do miski ze składnikami, dodać starty ser, musztardę, surowe jajka oraz 1 łyżkę bułki tartej. Doprawić solą i pieprzem, dokładnie wymieszać.\n", "Wysypać bułkę tartą na talerz, nabierać w dłonie porcję masy, uformować kotlecika i obtoczyć w bułce. Odłożyć na talerz i powtórzyć z resztą masy.\n", "Rozgrzać tłuszcz na patelni, ułożyć kotlety i smażyć na średnim ogniu na złoty kolor przez ok. 4 minuty. Przewrócić na drugą stronę i powtórzyć smażenie.\n"], "tags": ["kotlety", "potrawy tradycyjne", "bar mleczny", "kuchnia polska", "lunche", "jajka", "brokuły", "boczek", "szynka parmeńska"], "link": "https://www.kwestiasmaku.com/przepis/kotlety-jajeczne-z-brokulami", "difficulty": ""}, {"name": "FILETY DROBIOWE W LEKKIM SOSIE KOPERKOWYM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.8", "raters": "54", "likes": "4573", "duration": "", "ingredients": ["ok. 600 - 800 g sznycli z filetu indyka lub kurczaka", "1/2 małego pora", "1/2 marchewki", "1 szklanka bulionu np. drobiowego", "1 łyżeczka posiekanego koperku", "mąka pszenna, oliwa, masło, sól i pieprz", "opcjonalnie - 2 łyżki śmietanki 30%"], "instructions": ["Sznycle rozbić tłuczkiem na filety o grubości ok. 1 cm. Doprawić delikatnie solą oraz pieprzem, następnie obtoczyć w mące pszennej.\n", "Rozgrzać patelnię z 2 łyżkami oliwy. Obsmażyć filety z każdej strony, odłożyć na talerz.\n", "Na tę samą patelnię włożyć posiekanego pora i obraną oraz startą na tarce marchewkę. Dodać łyżeczkę masła i mieszając poddusić przez ok. 3 minuty.\n", "Wlać bulion i zagotować. Dodać podsmażone filety i zanurzyć je w sosie. Przykryć pokrywą i gotować przez ok. 15 minut, w międzyczasie raz poprzewracać mięso.\n", "Pod koniec dodać koperek. Można dodać 2 łyżki śmietanki, ale nie jest to konieczne.\n"], "tags": ["filety z kurczaka", "potrawy tradycyjne", "szybki obiad", "obiad na niedzielę", "kuchnia polska", "dania główne", "kurczak", "indyk", "przepisy fit", "dla dzieci"], "link": "https://www.kwestiasmaku.com/przepis/filety-drobiowe-w-lekkim-sosie-koperkowym", "difficulty": ""}, {"name": "PĄCZKI KAJMAKOWE. ZOBACZ TAKŻE", "categories": [], "rating": "4.8", "raters": "4", "likes": "188", "duration": "", "ingredients": ["300 g mąki pszennej (2 szklanki)", "25 g świeżych drożdży", "125 ml (1/2 szklanki) ciepłego mleka", "1 łyżeczka cukru", "2 żółtka", "1 jajko", "4 łyżki cukru wanilinowego", "szczypta soli", "40 g masła", "masa kajmakowa z puszki", "1 litr oleju roślinnego lub 4 kostki smalcu", "1 łyżka soku z cytryny lub likieru cytrynowego", "1 szklanka cukru pudru", "opcjonalnie - 1 łyżeczka złotego barwnika w proszku oraz posypka - złote gwiazdki"], "instructions": ["Przygotować rozczyn: drożdże skruszyć do dużego kubka, dodać 2 łyżki mąki, 1 łyżeczkę cukru i 1/4 szklanki ciepłego mleka. Wymieszać i zostawić do wyrośnięcia na ok. 15 - 20 minut.\n", "Jajko i żółtka utrzeć z cukrem wanilinowym. Mąkę przesiać do dużej miski i wymieszać z solą. Do mąki dodać wyrośnięty rozczyn oraz resztę ciepłego mleka.\n", "Powoli wymieszać, na koniec dodając ubite jajka. Wyrabiać przez  ok. 15 minut, dodać stopione masło i wyrabiać jeszcze przez kolejne 5 minut. Przykryte ściereczką ciasto odstawić do wyrośnięcia w ciepłe miejsce.\n", "Gdy ciasto podwoi swoją objętość (po około 1 i 1/2 godzinie) wyłożyć je na stolnicę oprószoną mąką i chwilę powygniatać pozbywając się pęcherzy powietrza, rozwałkować na 1 cm placek, taki aby wyciąć z niego 20 kółek.\n", "Z ciasta za pomocą ostrej szklanki wyciąć krążki, układać na środku po łyżce masy kajmakowej, kłaść drugi krążek i zlepiać dokładnie brzegi, formując w dłoni kulkę, delikatnie ją spłaszczyć i odłożyć do wyrośnięcia na około 45 minut.\n", "Smażyć partiami (po 4 sztuki) w rozgrzanym oleju lub smalcu, w połowie smażenia przewrócić. Wyjąć na ręcznik papierowy.\n", "Sok z cytryny lub likier podgrzać, wsypać cukier puder, wymieszać. Udekorować pączki, posypać posypką jeśli ją mamy.\n"], "tags": ["tłusty czwartek", "pączki", "kajmak"], "link": "https://www.kwestiasmaku.com/przepis/paczki-kajmakowe", "difficulty": ""}, {"name": "MUFFINY JAJECZNE Z BROKUŁAMI, SZYNKĄ I SEREM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.6", "raters": "34", "likes": "2695", "duration": "", "ingredients": ["1/2 brokuła (ok. 300 g)", "3 jajka", "1/2 ząbka czosnku", "sól i pieprz", "opcjonalnie - szczypta płatków chili", "4 plasterki szynki (np. zwykłej lub suszonej)", "50 g sera żółtego startego", "2 łyżki posiekanego szczypiorku"], "instructions": ["Na gotującą wodę włożyć połówkę brokuła (różyczkami ku górze). Gotować przez ok. 3 minuty, wyjąć i pokroić na małe kawałki. Piekarnik nagrzać do 180 stopni C.\n", "W misce roztrzepać jajka z dodatkiem czosnku, soli i pieprzu oraz opcjonalnie płatkami chili.\n", "Dodać brokuły, pokrojoną w kosteczkę szynkę, starty ser oraz szczypiorek. Składniki wymieszać łyżką.\n", "6 żaroodpornych kokilkek (lub 6 wgłębień w formie do muffinów lub 6 foremek silikonowych) natłuścić oliwą lub masłem, napełnić masą i wstawić do piekarnika. Piec przez ok. 20 minut.\n"], "tags": ["omlety", "jajka na śniadanie", "śniadania bez chleba", "jajka", "brokuły", "przepisy fit", "bezglutenowe", "wielkanoc", "szynka parmeńska"], "link": "https://www.kwestiasmaku.com/przepis/muffiny-jajeczne-z-brokulami-szynka-i-serem", "difficulty": ""}, {"name": "SZASZŁYKI Z KIEŁBASY W CIEŚCIE FRANCUSKIM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.5", "raters": "17", "likes": "1836", "duration": "", "ingredients": ["375 g ciasta francuskiego", "500 g dobrej kiełbasy np. wiejskiej", "patyczki szaszłykowe", "1 łyżka majeranku"], "instructions": ["Piekarnik nagrzać do 220 stopni C. Ciasto francuskie przekroić wzdłuż na 2 paski o szerokości ok. 15 cm.\n", "Kiełbasę obrać jeśli jest taka konieczność (kiełbasy wiejskiej nie obieram), pokroić na kawałki o długości odpowiadającej szerokości pasków ciasta francuskiego.\n", "Każdy kawałek kiełbasy zawinąć w jedną warstwę ciasta francuskiego, następnie pokroić na ok. 2 cm plasterki. Nadziać je na patyczki szaszłykowe, po ok. 4 plasterki na każdy szaszłyk.\n", "Ułożyć na dużej blaszce do pieczenia wyłożonej papierem do pieczenia. Posypać majerankiem. Piec przez ok. 25 - 30 minut na złoty kolor.\n"], "tags": ["dodatki", "kolacje na ciepło", "wieprzowina", "przyjęcia i imprezy", "sylwester", "wielkanoc", "ciasto francuskie"], "link": "https://www.kwestiasmaku.com/przepis/szaszlyki-z-kielbasy-w-ciescie-francuskim", "difficulty": ""}, {"name": "SAŁATKA Z KURCZAKIEM, ANANASEM I KUKURYDZĄ. Dobra na każdą okazję!", "categories": [], "rating": "4.8", "raters": "25", "likes": "2395", "duration": "", "ingredients": ["2 pojedyncze filety z kurczaka", "1 ząbek czosnku", "przyprawy: sól, pieprz, 1 łyżka przyprawy meksykańskiej*", "2 łyżeczki mąki ziemniaczanej", "2 łyżki oliwy", "1 por", "1 puszka kukurydzy", "1 puszka ananasa", "1 puszka czerwonej fasolki", "150 g sera żółtego", "dowolna sałata", "4 łyżki majonezu", "2 łyżki jogurtu lub śmietany"], "instructions": ["Filety kurczaka pokroić w kostkę, wymieszać z przeciśniętym przez praskę czosnkiem, doprawić solą, pieprzem oraz wszystkimi przyprawami, na koniec obtoczyć w mące ziemniaczanej.\n", "Rozgrzać tłuszcz na patelni, włożyć kurczaka i na większym ogniu obsmażyć z każdej strony na złoty kolor.\n", "Obciąć zielone liście pora. Białą i jasnozieloną część przekroić wzdłuż na pół i dokładnie opłukać. Pokroić na paseczki, włożyć do sitka i przelać wrzącą wodą z czajnika. Odcedzić.\n", "Fasolkę wyłożyć na sitko i przepłukać bieżącą wodą, odcedzić. Odcedzić i pokroić ananasa oraz odcedzić kukurydzę. Ser żółty zetrzeć na tarce o większych oczkach.\n", "Układać składniki warstwowo w salaterce, pamiętając aby posmarować jedną warstwę majonezem a na nim rozsmarować jogurt lub śmietanę. Na wierzch dać posiekane liście sałaty.\n"], "tags": ["filety z kurczaka", "lunch do pracy", "sałatki", "sałatki z kurczakiem", "kolacje", "kurczak", "fasola", "kukurydza", "por", "ananas", "przyjęcia i imprezy", "sylwester", "wielkanoc"], "link": "https://www.kwestiasmaku.com/przepis/salatka-z-kurczakiem-ananasem-i-kukurydza", "difficulty": ""}, {"name": "POLĘDWICZKA WIEPRZOWA W SOSIE Z WHISKY. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.5", "raters": "27", "likes": "1585", "duration": "", "ingredients": ["1 polędwica wieprzowa", "sól, pieprz, 1 łyżka suszonego tymianku, 1/2 łyżeczki słodkiej papryki", "2 łyżki oliwy extra", "1 mała cebula", "2 ząbki czosnku", "30 ml whisky", "1/4 szklanki bulionu", "1/4 szklanki śmietanki 30%", "łyżka posiekanej natki"], "instructions": ["Polędwicę pokroić na 2 cm plastry. Delikatnie rozbić tłuczkiem, doprawić solą, pieprzem, tymiankiem i papryką. Następnie natrzeć łyżką oliwy. Najlepiej odłożyć na kilka godzin do zamarynowania pod przykryciem.\n", "Rozgrzać patelnię z łyżką oliwy. Na dużym ogniu smażyć po ok. 2 minuty z każdej strony. Po obsmażeniu odłożyć na talerz.\n", "Na tę samą patelnię włożyć pokrojoną w drobną kosteczkę cebulę oraz drobno starty czosnek. Zmniejszyć ogień i mieszając podsmażać przez ok. 2 minuty.\n", "Włożyć z powrotem mięso i wlać whisky. Patelnię ostrożnie odsunąć na bok i lekko ją przechylić aby płomień palnika zapalił alkohol (Uwaga bo płomień pojawi się nagle i będzie wysoki, ok 30 cm! należy się wcześniej upewnić czy możemy to bezpiecznie wykonać; alternatywnie można też odparować whisky z patelni gotując przez ok 1 min).\n", "Zwiększyć ponownie ogień, wlać bulion i zagotować. Dodać śmietankę i wymieszać. Gotować przez chwilę aż sos zgęstnieje, energicznie poruszając patelnią w jedną i drugą stronę. W międzyczasie raz przewrócić mięso. Sprawdzić doprawienie solą i pieprzem, posypać posiekaną natką pietruszki.\n"], "tags": ["polędwiczki", "szybki obiad", "obiad na niedzielę", "dania główne", "wieprzowina", "świąteczny obiad", "wigilia i święta", "wielkanoc", "whisky"], "link": "https://www.kwestiasmaku.com/przepis/poledwiczka-wieprzowa-w-sosie-z-whisky", "difficulty": ""}, {"name": "PIECZONE UDKA KURCZAKA Z TYMIANKIEM I CYTRYNĄ. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.8", "raters": "17", "likes": "1384", "duration": "", "ingredients": ["ok. 1,6 kg mięsa udek kurczaka (bez kości i skóry)", "sól, pieprz, 1 łyżka suszonego tymianku, 1 łyżeczka słodkiej papryki", "2 ząbki czosnku", "2 łyżki oliwy extra", "1 cytryna", "800 g ziemniaków", "2 marchewki", "sól, pieprz, 1/2 łyżeczki płatków chili (lub szczypta ostrej papryki)", "1 łyżka posiekanego koperku", "2 łyżki oliwy extra"], "instructions": ["Mięso natrzeć solą, pieprzem, tymiankiem, słodką papryką oraz startym czosnkiem. Dodać łyżkę oliwy i wymieszać. Piekarnik nagrzać do 210 stopni C.\n", "Rozgrzać dużą patelnię z 1 łyżką oliwy. Włożyć udka i smażyć przez ok. 7 minut na każdej stronie.\n", "Wlać sok z połowy cytryny. Drugą połówkę cytryny pokroić na kawałki i dodać na patelnię z kurczakiem.\n", "Wstawić do piekarnika (jeśli patelnia jest żaroodporna) lub wszystko przełożyć do naczynia żaroodpornego i piec bez przykrycia przez ok. 20 minut.\n", "Piekarnik nagrzać do 220 stopni C. Ziemniaki i marchewkę obrać. Ziemniaki pokroić na półksiężyce, marchewkę na plastry. Włożyć do naczynia żaroodpornego z pokrywą.\n", "Do warzyw dodać sól, pieprz, płatki chili oraz posiekany koperek i oliwę. Wymieszać, przykryć pokrywą i piec przez ok. 30 - 35 minut. W połowie pieczenia poprzewracać warzywa na inne strony.\n"], "tags": ["kuchnia polska", "dania główne", "kurczak", "marchewka", "ziemniaki", "dla dzieci"], "link": "https://www.kwestiasmaku.com/przepis/pieczone-udka-kurczaka-z-tymiankiem-i-cytryna", "difficulty": ""}, {"name": "ŁOSOŚ PIECZONY W SYROPIE KLONOWYM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.6", "raters": "15", "likes": "1138", "duration": "", "ingredients": ["750 g filetów łososia", "5 łyżek syropu klonowego", "2 łyżki sosu sojowego (zwykłego)", "2 łyżki octu balsamicznego", "1 łyżka soku z cytryny", "1 łyżka oliwy", "sól, pieprz, 1/2 łyżeczki ostrej papryki, 1 łyżeczka wędzonej papryki w proszku lub słodkiej", "100 g kaszy gryczanej (1 woreczek)"], "instructions": ["Odkroić skórkę z filetów, podzielić na mniejsze porcje, opłukać, włożyć do naczynia żaroodpornego i dodać wszystkie składniki oprócz kaszy gryczanej. Wymieszać i zostawić na minimum godzinę, ale lepiej na dłużej. W międzyczasie 1 - 2 razy przewrócić rybę.\n", "W międzyczasie ugotować kaszę gryczaną (można gotować nieco dłużej niż przewiduje instrukcja, aż kasza będzie napęczniała w woreczku i dość miękka).\n", "Piekarnik nagrzać do 200 stopni C. Wstawić naczynie z łososiem do piekarnika i piec przez ok. 17 minut.\n", "Do naczynia z łososiem włożyć ugotowaną kaszę. Można posypać natką lub bazylią. Podawać np. z surówką z kiszonej kapusty.\n"], "tags": ["kasza gryczana", "łosoś", "przepisy fit", "bezglutenowe"], "link": "https://www.kwestiasmaku.com/przepis/losos-pieczony-w-syropie-klonowym", "difficulty": ""}, {"name": "DUTCH BABY Z JABŁKAMI. Pieczony naleśnik z jabłkami i cynamonem", "categories": [], "rating": "4.4", "raters": "37", "likes": "2214", "duration": "", "ingredients": ["3 jajka", "1/2 szklanki mleka (125 ml)", "1/2 szklanki mąki pszennej", "1 łyżeczka cukru wanilinowego", "mała szczypta soli", "masło", "1 jabłko (np. reneta)", "szczypta cynamonu", "cukier puder"], "instructions": ["Jajka ogrzać (np. włożyć do garnka z ciepłą wodą) lub wyjąć wcześniej z lodówki. Mleko delikatnie podgrzać lub ogrzać w temp. pokojowej.\n", "Piekarnik nagrzać do 220 stopni C, w środku piekarnika nagrzewać również naczynie żaroodporne lub patelnię żaroodporną czy inną formę np. na tartę, średnica ok. 20 cm.\n", "Sklarować 4 łyżki masła (podgrzać w rondelku, zebrać i usunąć pianę). Jabłko obrać, pokroić na 8 - 10 kawałków (plasterków).\n", "Do blendera (stojącego, z kielichem) wbić jajka, dodać mleko, mąkę, cukier wanilinowy i sól.\n", "Mieszankę składników z blendera krótko zmiksować (4 sekundy) na jednolitą masę.\n", "Wysunąć kratkę z rozgrzanym naczyniem z piekarnika, wlać 2 łyżki sklarowanego masła, następnie wlać powoli zmiksowane składniki na omlet. Rozłożyć kawałki jabłek i zamknąć piekarnik.\n", "Piec bez przykrycia przez ok. 20 minut, aż omlet miejscami urośnie i będzie dobrze zrumieniony oraz chrupiący.\n", "Wyjąć z piekarnika, posypać cynamonem. Podawać z resztą klarowanego masła i cukrem pudrem.\n"], "tags": ["omlety", "śniadania", "lunche", "jajka", "jabłka", "dla dzieci", "cynamon"], "link": "https://www.kwestiasmaku.com/przepis/dutch-baby-z-jablkami", "difficulty": ""}, {"name": "CHŁOPSKI GARNEK. Danie jednogarnkowe z kiełbasą, boczkiem, marchewką i papryką", "categories": [], "rating": "4.9", "raters": "46", "likes": "3797", "duration": "", "ingredients": ["300 g kiełbasy", "200 g wędzonego boczku", "2 łyżki oliwy lub oleju", "1 cebula", "2 nieduże marchewki", "1 czerwona papryka", "500 ml bulionu", "1 puszka białej fasolki", "1 puszka rozdrobnionych pomidorów", "natka pietruszki", "przyprawy: po 1 łyżce majeranku i suszonego oregano, 1/2 łyżeczki ostrej papryki, 1 łyżeczka słodkiej papryki, zmielony pieprz"], "instructions": ["Kiełbasę obrać jeśli jest taka konieczność, następnie pokroić w kostkę. Boczek również pokroić w kostkę.\n", "Do szerokiego garnka, najlepiej z grubym dnem, wlać 1 łyżkę oliwy lub oleju. Włożyć boczek i co chwilę mieszając podsmażać na małym ogniu przez ok. 7 minut, aż się wytopi.\n", "Dodać pokrojoną kiełbasę i smażyć razem przez ok. 5 minut, aż składniki zaczną się rumienić. Dodać pokrojoną w kosteczkę cebulę i co chwilę mieszając smażyć przez ok. 5 minut.\n", "Dodać 1 łyżkę oliwy lub oleju, obraną i pokrojoną na plasterki marchewkę oraz pokrojoną w kostkę paprykę i smażyć przez ok. 3 minuty. Pod koniec dodać przyprawy.\n", "Wlać gorący bulion i zagotować. Gotować przez 5 minut, następnie dodać zawartość puszki z fasolką (fasola z zalewą) i gotować przez kolejne 5 minut.\n", "Dodać rozdrobnione pomidory z puszki (jeśli są w całości należy je zmiksować razem z zalewą) i gotować przez ok. 5 - 10 minut.\n", "Sprawdzić doprawienie solą, podawać z natką pietruszki i pieczywem.\n"], "tags": ["hity kwestii smaku", "potrawy tradycyjne", "szybki obiad", "jednogarnkowe", "kuchnia polska", "lunche", "kolacje", "kolacje na ciepło", "wieprzowina", "marchewka", "papryka", "boczek"], "link": "https://www.kwestiasmaku.com/przepis/chlopski-garnek", "difficulty": ""}, {"name": "KRUPNIK BŁYSKAWICZNY. Na rosole lub bulionie", "categories": [], "rating": "4.5", "raters": "24", "likes": "2811", "duration": "", "ingredients": ["1 łyżka masła", "1 łyżka oliwy", "1 cebula", "1 marchewka", "1 pietruszka", "3 łyżki kaszy jęczmiennej drobnej", "2 litry rosołu lub bulionu*", "4 ziemniaki", "1 łyżka posiekanego koperku"], "instructions": ["W garnku na maśle i oliwie zeszklić pokrojoną w kosteczkę cebulę. Dodać obraną i pokrojoną w kosteczkę marchewkę oraz pietruszkę i mieszając smażyć przez ok. 3 minuty.\n", "Wsypać kaszę, wlać gorący bulion i zagotować. Przykryć, zmniejszyć ogień i gotować przez ok. 5 minut.\n", "Dodać obrane i pokrojone w kosteczkę ziemniaki i gotować przez ok. 10 minut. Posypać koperkiem i podawać np. z pieczywem.\n"], "tags": ["szybki obiad", "kuchnia polska", "zupy", "zupy polskie", "kasze", "kasza jęczmienna", "przepisy fit", "wegetariańskie"], "link": "https://www.kwestiasmaku.com/przepis/krupnik-blyskawiczny", "difficulty": ""}, {"name": "CIASTECZKA OWSIANE. Błyskawiczne ciasteczka owsiane z ziarnami", "categories": [], "rating": "4.6", "raters": "38", "likes": "3388", "duration": "", "ingredients": ["100 g masła", "1 i 1/2 szklanki płatków owsianych górskich", "3 łyżki mąki", "4 łyżki cukru", "1 łyżeczka proszku do pieczenia", "2 łyżki ziaren*", "2 jajka", "opcjonalnie 1 łyżeczka miodu"], "instructions": ["Masło roztopić. Do czystej miski wsypać płatki owsiane, mąkę, cukier, proszek do pieczenia i ziarna.\n", "Wlać roztopione masło i wymieszać. Dodać jajka oraz miód jeśli używamy i wymieszać. Jeśli mamy czas, dobrze jest odstawić masę na ok. 1/2 - 1 godzinę.\n", "Piekarnik nagrzać do 180 stopni C. Blachę wyłożyć papierem do pieczenia. Nabierać łyżkę stołową masy i nakładać na blaszkę formując okręgi i delikatnie je płaszczając.\n", "Piec przez ok. 15 minut na złoty kolor.\n"], "tags": ["podwieczorki", "przepisy fit", "wegetariańskie", "pełnoziarniste", "dla dzieci", "ciasteczka", "pestki dyni", "nasiona słonecznika", "płatki owsiane"], "link": "https://www.kwestiasmaku.com/przepis/blyskawiczne-ciasteczka-owsiane-z-ziarnami", "difficulty": ""}, {"name": "PIECZONE FRYTKI Z WARZYW. Z pysznym sosem", "categories": [], "rating": "4.6", "raters": "27", "likes": "3427", "duration": "", "ingredients": ["1 ziemniak", "1 marchewka", "1 pietruszka", "1 batat", "1 buraczek", "1 cukinia", "2 łyżki oliwy extra vergine", "przyprawy: sól, pieprz, 1 łyżeczka suszonego oregano, 2 łyżeczki mieszanki przypraw np. gryros, curry", "1 łyżka śmietany lub jogurtu greckiego", "1 łyżka majonezu", "2 łyżeczki musztardy miodowej (lub zwykłej + 1/2 łyżeczki miodu)", "1/2 łyżeczki przyprawy np. gyros lub curry", "sól, pieprz"], "instructions": ["Wszystkie warzywa oprócz cukinii obrać. Pokroić w słupki (cukinię również). Układać na blaszce z wyposażenia piekarnika wyłożonej papierem do pieczenia.\n", "Posypać solą, pieprzem, oregano i przyprawami. Za pomocą pędzelka posmarować z wierzchu oliwą. Wstawić do piekarnika nagrzanego do 185 stopni C (najlepiej z termoobiegiem) i piec przez 30 minut.\n", "W trakcjie pieczenia można 1 - 2 razy uchylić piekarnik aby pozbyć się pary.\n", "Następnie delikatnie przewrócić warzywa (np. drewnianą łopatką) i piec przez kolejne 15 minut.\n", "Wymieszać składniki sosu. Warzywa skropić sosem i opcjonalnie posypać płatkami chili.\n"], "tags": ["lunche", "dodatki", "lekkie kolacje", "kolacje na ciepło", "warzywa", "bataty", "buraczki", "cukinia", "marchewka", "pietruszka", "ziemniaki", "przepisy fit", "wegetariańskie", "paleo", "przyprawa gyros", "przyprawa curry"], "link": "https://www.kwestiasmaku.com/przepis/pieczone-frytki-z-warzyw", "difficulty": ""}, {"name": "KAISERSCHMARRN - OMLET CESARSKI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.6", "raters": "20", "likes": "1718", "duration": "", "ingredients": ["3 jajka", "1/2 szklanki mąki", "1/2 szklanki mleka", "1 łyżeczka cukru wanilinowego", "mała szczypta soli", "2 łyżki masła", "cukier puder", "do podania: powidła śliwkowe (tradycyjny dodatek) lub mus jabłkowy lub prażone jabłka, sos owocowy itp", "2 łyżki rodzynek, namoczonych w rumie lub innym alkoholu", "cynamon"], "instructions": ["Jajka ocieplić (np. w ciepłej wodzie). Rodzynki (jeśli ich używamy) namoczyć w alkoholu lub gorącej wodzie.\n", "Do miski wsypać mąkę, dodać mleko i wymieszać rózgą na jednolitą masę. Dodać żółtka (białka zachować) oraz cukier wanilinowy i ponownie wymieszać. Na koniec dodać odsączone rodzynki.\n", "Białka ubić oddzielnie z małą szczyptą soli na sztywną pianę. Dodać ją do masy z żółtkami i delikatnie wymieszać łyżką nie niszcząc ubitej piany.\n", "Rozgrzać patelnię z masłem. Gdy masło zacznie skwierczeć, sklarować je (usunąć pianę). Rozprowadzić masło po całej powierzchni patelni, wlać masę na omlet, wyrównać powierzchnię.\n", "Smażyć na mały ogniu przez ok. 5 minut lub do czasu aż omlet będzie od spodu ładnie zrumieniony. Wówczas przewrócić go na drugą stronę za pomocą szerokiej łopatki - omlet może się porozrywać, bo w następnym kroku i tak rozrywamy go na mniejsze kawałki za pomocą np. dwóch widelców. Kawałki omletu przewracać i obsmażyć z innych stron (niezbyt długo, do ścięcia się surowego ciasta).\n", "Przełożyć na talerz, posypać cukrem pudrem i opcjonalnie cynamonem. Podawać z powidłami lub musem jabłkowym.\n"], "tags": ["bar mleczny", "omlety", "śniadania", "jajka na śniadanie", "podwieczorki", "jajka", "dla dzieci"], "link": "https://www.kwestiasmaku.com/przepis/kaiserschmarrn-omlet-cesarski", "difficulty": ""}, {"name": "MAKARON Z KURCZAKIEM I POMIDORAMI. W kremowym sosie ze śmietanką oraz bazylią", "categories": [], "rating": "4.6", "raters": "18", "likes": "1796", "duration": "", "ingredients": ["150 g makaronu np. świderki, rurki, penne", "1 mała cebula", "1 pojedynczy filet z kurczaka", "1 łyżka oliwy extra vergine", "2 ząbki czosnku", "1 łyżeczka oregano, szczypta chili", "1 puszka krojonych pomidorów", "60 ml śmietanki 30%", "bazylia"], "instructions": ["Ugotować makaron w osolonej wodzie. Na większej patelni na oliwie poddusić pokrojoną w kosteczkę cebulę, dodać pokrojoną w kosteczkę pierś kurczaka i obsmażyć na większym ogniu.\n", "Pod koniec dodać starty czosnek, doprawić solą, pieprzem, oregano oraz chili.\n", "Dodać posiekane pomidory z puszki i zagotować. Doprawić solą, pieprzem oraz łyżeczką cukru (w przypadku kwaśnych pomidorów). Gotować na średnim ogniu przez ok. 10 minut.\n", "Dodać śmietankę oraz kilka posiekanych liści bazylii, wymieszać i zagotować delikatnie mieszając. Podawać z makaronem. Można posypać parmezanem, ale niekoniecznie.\n"], "tags": ["filety z kurczaka", "szybki obiad", "makarony", "kurczak", "pomidory"], "link": "https://www.kwestiasmaku.com/przepis/makaron-z-kurczakiem-i-pomidorami", "difficulty": ""}, {"name": "ZAPIEKANKA MAKARONOWA Z BOCZKIEM, BROKUŁAMI I SEREM. Z przyprawą gyros", "categories": [], "rating": "4.5", "raters": "40", "likes": "2531", "duration": "", "ingredients": ["150 g makaronu, np. penne, świderki, kokardki", "1 brokuł", "2 łyżki oliwy extra vergine", "300 g wędzonego boczku", "1 cebula", "3 ząbki czosnku", "1 łyżka przyprawy gyros/kebab", "400 g pomidorów krojonych z puszki", "2 łyżki posiekanej natki", "150 g tartej mozzarelli"], "instructions": ["Makaron wrzucić na wrzątek i gotować chwilę krócej niż al dente. Pod koniec gotowania, na około 1 minutę, wrzucić posiekane różyczki brokuła.\n", "Wszystko odcedzić i włożyć z powrotem do garnka, wymieszać z 1 łyżką oliwy. Piekarnik nagrzać do 180 stopni C.\n", "Na patelni rozgrzać łyżkę oliwy, dodać pokrojoną w kosteczkę cebulę i zeszklić ją. Dodać pokrojony w kostkę boczek i mieszając smażyć na małym ogniu aż się podtopi i zacznie rumienić.\n", "Pod koniec dodać starty czosnek oraz przyprawę gyros/kebab i mieszając smażyć jeszcze przez minutę.\n", "Zwiększyć ogień, dodać rozdrobnione pomidory, doprawić solą i pieprzem, wymieszać i zagotować. Gotować przez kilka minut, następnie dodać do ugotowanego makaronu z brokułami i wymieszać, posypać posiekaną natką.\n", "Wyłożyć do naczynia żaroodpornego, przykryć pokrywą lub folią aluminiową i wstawić do piekarnika na 10 minut, posypać tartą mozzarellą i zapiekać jeszcze przez ok. 5 minut bez przykrycia.\n"], "tags": ["szybki obiad", "zapiekanki", "zapiekanka makaronowa", "makarony", "brokuły", "boczek", "przyprawa gyros"], "link": "https://www.kwestiasmaku.com/przepis/zapiekanka-makaronowa-z-boczkiem-brokulami-i-serem", "difficulty": ""}, {"name": "WIENIEC PIZZOWY. Wieniec z ciasta na pizzę z pieczarkami, serem i szynką", "categories": [], "rating": "4.3", "raters": "8", "likes": "1937", "duration": "", "ingredients": ["250 g mąki pszennej", "150 ml ciepłej wody", "25 g świeżych drożdży lub 7 g instant", "1 pełna łyżeczka soli", "pół łyżeczki cukru", "1/2 łyżki oliwy", "1 łyżka oliwy", "1 ząbek czosnku", "1 puszka krojonych pomidorów", "sól, pieprz, 1 łyżeczka suszonego oregano, szczypta cukru i chili", "250 g pieczarek", "1/2 cebuli", "100 g tartego żółtego sera np. mozzarella", "100 g szynki (gotowanej, pieczonej lub suszonej - włoskiej)"], "instructions": ["Drożdże rozpuścić w 60 ml ciepłej wody, dodać cukier i 3 łyżki mąki, wymieszać i odstawić na 10 minut w ciepłe miejsce do wyrośnięcia.\n", "Mąkę przesiać do miski, wymieszać z solą. Stopniowo wlewać rozczyn drożdży, oliwę i resztę ciepłej wody, sukcesywnie zagarniając mąkę do środka i delikatnie mieszając składniki. Połączyć je w jedną część.\n", "Wyrabiać na oprószonej mąką stolnicy lub w mikserze planetarnym przez ok. 10 minut aż ciasto będzie elastyczne i gładkie. Włożyć do dużej miski, przykryć ściereczką i odstawić na ok. 1 godzinę do wyrośnięcia.\n", "W garnku na oliwie delikatnie podsmażyć obrany i przepołowiony czosnek. Dodać pomidory, doprawić solą, pieprzem, suszonym oregano, cukrem i chili. Gotować na wolnym ogniu pod przykryciem przez ok. 10 minut, na koniec rozgnieść pomidory praską lub zmiksować.\n", "Pieczarki umyć, pokroić, włożyć na patelnię i co chwilę mieszając podsmażać aż puszczą soki. Gdy na patelni nie będzie już wody dodać łyżkę oliwy lub masła, dodać pokrojoną w kosteczkę cebulę i smażyć przez ok. 5 minut aż pieczarki się lekko zrumienią a cebula zmięknie. Doprawić solą i pieprzem.\n", "Po wyrośnięciu ciasta wyłożyć je na stolnicę i chwilę powygniatać, następnie uformować gładką kulę. Rozwałkować ją na okrąg o średnicy ok. 35 cm (jeśli ciasto się kurczy, wystarczy chwilę odczekać).\n", "Pokroić na 12 trójkątów (jak pizzę). Układać je wkoło tortownicy (jak widać na poniższych zdjęciach). Posmarować cienką warstwą sosu (resztę wykorzystamy do podania).\n", "Dodać podsmażane pieczarki, starty ser i posiekaną szynkę. Zawinąć ciasto na nadzienie i odstawić do wyrośnięcia na około 30 minut do wyrośnięcia.\n", "Piec w piekarniku nagrzanym do 220 stopni C przez ok. 20 minut. Podawać z resztą sosu (podgrzanego) umieszczonego pośrodku wieńca.\n"], "tags": ["pizza", "kuchnia włoska", "kolacje na ciepło", "przyjęcia i imprezy", "dla dzieci", "sylwester"], "link": "https://www.kwestiasmaku.com/przepis/wieniec-pizzowy", "difficulty": ""}, {"name": "KORECZKI Z SUSZONĄ SZYNKĄ, MELONEM I MINI MOZZARELLĄ. Z aromatyczną bazylią i octem balsamicznym", "categories": [], "rating": "4.3", "raters": "9", "likes": "1295", "duration": "", "ingredients": ["1/2 melona", "250 g opakowanie mini kuleczek mozzarelli", "150 g szynki parmeńskiej, suszonej, prosciutto crudo", "bazylia", "zagęszczony lub zwykły ocet balsamiczny", "patyczki do szaszłyków do podania"], "instructions": ["Melona obrać i pokroić w kostkę. Suszoną szynkę pokroić w paski.\n", "Kawałki melona nadziać na patyczki razem z kulką mozzarelli, bazylią oraz złożonym paseczkiem suszonej szynki.\n", "Ułożyć na półmisku, przed podaniem skropić zagęszczonym octem balsamicznym.\n"], "tags": ["kuchnia włoska", "melon", "przyjęcia i imprezy", "sylwester", "szynka parmeńska", "mozzarella"], "link": "https://www.kwestiasmaku.com/przepis/koreczki-z-suszona-szynka-i-melonem", "difficulty": ""}, {"name": "ZUPA Z KURCZAKIEM, PIECZARKAMI I MAKARONEM. Z kukurydzą i papryką", "categories": [], "rating": "4.4", "raters": "29", "likes": "2270", "duration": "", "ingredients": ["1 pojedyncza pierś kurczaka", "1 łyżka oliwy + 1 łyżka masła", "1/2 cebuli", "1/2 czerwonej papryki lub po kawałku czerwonej i żółtej", "6 pieczarek", "sól, pieprz, po 1/3 łyżeczki kurkumy, słodkiej i ostrej papryki", "1 litr bulionu drobiowego", "6 łyżek kukurydzy z puszki", "1/2 szklanki drobnego makaronu", "4 łyżki śmietanki 30% lub 18%", "1 łyżka posiekanej natki pietruszki"], "instructions": ["Filet z kurczaka pokroić w kostkę. W garnku z grubym dnem podgrzać łyżkę oliwy, wrzucić kurczaka i obsmażyć z każdej strony.\n", "Dodać pokrojoną w kosteczkę cebulę, doprawić solą i pieprzem i co chwilę mieszając smażyć przez ok. 4 minuty.\n", "Dodać pokrojoną w kosteczkę paprykę, pokrojone na małe plasterki pieczarki oraz masło. Wymieszać i smażyć przez ok. 3 minuty. Dodać przyprawy.\n", "Wlać bulion, dodać kukurydzę oraz wsypać suchy makaron. Zagotować na większym ogniu. Sprawdzić doprawienie solą i pieprzem.\n", "Przykryć, zmniejszyć ogień i gotować przez ok. 10 - 15 minut, do miękkości makaronu. Odstawić z ognia i dodać śmietankę oraz posiekaną natkę.\n"], "tags": ["filety z kurczaka", "szybki obiad", "zupy", "kurczak", "kukurydza", "papryka", "pieczarki"], "link": "https://www.kwestiasmaku.com/przepis/zupa-z-kurczakiem-pieczarkami-i-makaronem", "difficulty": ""}, {"name": "ŚNIEŻNY PUCH. Pyszne i proste ciasto bez pieczenia!", "categories": [], "rating": "3.9", "raters": "30", "likes": "2342", "duration": "", "ingredients": ["2 galaretki cytrynowe", "1/2 litra wody", "100 g herbatników z ząbkami typu Petit Beurre", "1 kg twarogu sernikowego z wiaderka (temp. pokojowa)", "1/2 szklanki cukru pudru", "250 ml śmietanki 30% lub 36% (b. zimna)", "wierzch: 3 łyżki masła, 3 łyżki cukru, 100 g wiórków kokosowych"], "instructions": ["Zgotować wodę, odstawić z ognia, wsypać galaretki i mieszać aż całkowicie się rozpuszczą. Całkowiciec ostudzić (w celu przyspieszenia chłodzenia można wstawić je do większego naczynia z zimną wodą).\n", "Formę o wymiarach ok. 24 x 24 cm lub 21 x 26 cm (lub o podobnej powierzchni) wyłożyć przezroczystą folią spożywczą (nie jest to konieczne). Na dnie ułożyć herbatniki.\n", "Zimną śmietankę ubić na sztywno z cukrem pudrem. Następnie dodać 1/3 ilości sera i delikatnie zmiksować, następnie połączyć z kolejnymi partiami sera.\n", "Wlać galaretki i zmiksować na minimalnych obrotach miksera lub wymieszać dokładnie szpatułką. Wyłożyć na herbatniki.\n", "Na patelni rotopić masło, dodać cukier i wiórki kokosowe. Podgrzewać przez chwilę mieszając aż wiórki lekko się zrumienią. Wyłożyć na wierzch deseru i wstawić do lodówki na całą noc.\n"], "tags": ["szybkie ciasto", "dla dzieci", "wielkanoc", "desery", "desery bez pieczenia", "ciasta bez pieczenia", "sernik na zimno", "wiórki kokosowe"], "link": "https://www.kwestiasmaku.com/przepis/sniezny-puch", "difficulty": ""}, {"name": "ZWIJANE PALUCHY PIZZOWE Z SALAMI I SEREM. Podawane z sosem pomidorowym", "categories": [], "rating": "5", "raters": "12", "likes": "2727", "duration": "", "ingredients": ["1 porcja ciasta na pizzę z TEGO PRZEPISU", "1 puszka pomidorów siekanych", "1 ząbek czosnku", "100 g salami np. pepperoni", "100 g tartego sera mozzarella", "oliwa extra vergine, sól i pieprz, szczypta ostrej papryki, 1 łyżka suszonego oregano"], "instructions": ["Przygotować CIASTO NA PIZZĘ. Ugotować sos pomidorowy: do garnka wlać łyżkę oliwy, dodać obrany i przepołowiony czosnek i chwilę podsmażać.\n", "Wlać rozdrobnione pomidory z puszki, dodać sól, pieprz, ostrą paprykę i łyżeczkę suszonego oregano. Wymieszać i gotować przez 10 minut.\n", "Ciasto rozwałkować na stolnicy duży placek. Na jednej połowie rozsmarować 4 płaskie łyżki stołowe sosu pomidorowego (resztę wykorzystamy do podania). Posypać łyżeczką suszonego oregano, następnie wyłożyć posiekane salami oraz starty ser.\n", "Przykryć połową ciasta bez nadzienia tę część z nadzieniem. Pokroić na ok. 10 pasków, przenieść na blachę wyłożoną papierem do pieczenia i każdy z nich zawinąć.\n", "Wierzch posmarować oliwą i posypać suszonym oregano. Można też posmarować miejscami wierzch cienką warstwą sosu, ale nie jest to konieczne. Odstawić do wyrośnięcia na ok. 20 minut.\n", "W tym czasie nagrzać piekarnik do 230 stopni C. Wstawić blachę z paluchami i piec przez ok. 15 minut. Podawać z pozostałym sosem pomidorowym.\n"], "tags": ["drożdżowe", "pizza", "kuchnia włoska", "dodatki", "przyjęcia i imprezy", "dla dzieci", "sylwester"], "link": "https://www.kwestiasmaku.com/przepis/zwijane-paluchy-pizzowe-z-salami-i-serem", "difficulty": ""}, {"name": "MAKARONOWA SAŁATKA WARSTWOWA. Z mini mozzarellą, suszonymi pomidorami, pomidorkami koktajlowymi i bazylią", "categories": [], "rating": "4.4", "raters": "16", "likes": "1762", "duration": "", "ingredients": ["100 g makaronu świderki", "8 kawałków suszonych pomidorów z oleju", "125 g opakowanie mini mozzarelli", "1/2 szklanki oliwek (zielonych lub czarnych)", "200 g pomidorków koktajlowych", "1 łyżka suszonego oregano", "4 łyżki oliwy extra vergine", "1/2 cebuli (białej lub czerwonej)", "listki bazylii z 1 doniczki"], "instructions": ["Makaron ugotować w osolonej wodzie, odcedzić, włożyć na dno szklanej salaterki. Dodać posiekane suszone pomidory, następnie odcedzone kulki mozzarelli i oliwki.\n", "Pomidorki koktajlowe pokroić na połówki, włożyć do miski, dodać suszone oregano, sól i pieprz oraz oliwę, wymieszać i całość wyłożyć na wierzch sałatki.\n", "Cebulę obrać, przekroić na pół a następnie pokroić na cienkie plasterki, wyłożyć na wierzch sałatki, przykryć liśćmi bazylii.\n"], "tags": ["lunche", "lunch do pracy", "sałatki", "makarony", "kolacje", "przyjęcia i imprezy", "sylwester", "suszone pomidory", "pomidorki koktajlowe", "mozzarella", "zielone oliwki"], "link": "https://www.kwestiasmaku.com/przepis/makaronowa-salatka-warstwowa", "difficulty": ""}, {"name": "ROLADKI Z KURCZAKA Z PIECZARKAMI I SEREM PIECZONE W BOCZKU. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "5", "raters": "10", "likes": "1223", "duration": "", "ingredients": ["3 pojedyncze filety z kurczaka", "1 łyżeczka przyprawy do kurczaka np. gyros", "ok. 150 g wędzonego boczku (cienko pokrojony, paczkowany)", "150 g pieczarek", "1/2 cebuli", "1 łyżka masła", "1 i 1/2 łyżki musztardy francuskiej (ziarnistej)", "70 g tartego sera żółtego np. mozzarelli", "1 łyżka oliwy extra", "1/2 cukinii"], "instructions": ["Filety oczyścić z kostek i chrząstek jeśli takie się znajdują. Naciąć każdy filet z boku tworząc głębszą kieszonkę na nadzienie. Doprawić solą, pieprzem i natrzeć przyprawą.\n", "Pieczarki umyć, osuszyć i pokroić najpierw na 4 części, następnie na plasterki. Wrzucić na patelnię i mieszając co chwilę smażyć do czasu aż całkowicie odparują. Gdy na patelni nie będzie już wody, dodać łyżkę masła oraz pokrojoną w kosteczkę cebulę. Dalej smażyć aż pieczarki i cebula zaczną się rumienić. W międzyczasie doprawić solą i pieprzem.\n", "W kieszonki kurczaka nakładać tarty ser, pieczarki oraz po pół łyżeczki musztardy francuskiej. Złączyć nacięcie kurczaka i zawinąć roladki w plasterki boczku. Ułożyć je łączeniem do góry w naczyniu żaroodpornym posmarowanym oliwą. Polać łyżeczką oliwy każdą roladkę.\n", "Piekarnik nagrzać do 200 stopni C. Cukinię pokroić w kostkę, doprawić solą, pieprzem, wymieszać z łyżeczką oliwy i łyżeczką musztardy francuskiej. Dodać do naczynia z kurczakiem i wstawić do nagrzanego piekarnika. Piec przez 25 minut.\n"], "tags": ["filety z kurczaka", "szybki obiad", "obiad na niedzielę", "kuchnia polska", "dania główne", "kurczak", "cukinia", "pieczarki", "świąteczny obiad", "przyjęcia i imprezy", "wigilia i święta", "sylwester", "wielkanoc", "komunia", "boczek"], "link": "https://www.kwestiasmaku.com/przepis/roladki-z-kurczaka-z-pieczarkami-i-serem-pieczone-w-boczku", "difficulty": ""}, {"name": "SAŁATKA GYROS. Warstwowa sałatka z kurczakiem, kapustą pekińską, kukurydzą, papryką i ogórkiem konserwowym", "categories": [], "rating": "4.9", "raters": "30", "likes": "3859", "duration": "", "ingredients": ["3 pojedyncze filety kurczaka", "2 łyżki stołowe przyprawy gyros/kebab", "1 średnia czerwona cebula", "1 duży por", "1 średni słoik ogórków konserwowych (np. korniszonów)", "1 puszka kukurydzy", "1 czerwona papryka", "1/2 kapusty pekińskiej", "4 łyżki ketchupu pikantnego", "2 łyżki oleju roślinnego", "2/3 szklanki majonezu", "1/3 szklanki gęstej śmietany lub jogurtu greckiego (opcjonalnie)"], "instructions": ["Filety opłukać, osuszyć, oczyścić z błonek i kostek. Pokroić na małe paseczki lub w kostkę. Wymieszać z przyprawą gyros/kebab i odłożyć na ok. 1/2 godziny lub dłużej jeśli mamy czas.\n", "W międzyczasie przygotować warzywa. Czerwoną cebulę obrać, przekroić na 4 części, następnie na plasterki, oprószyć solą.\n", "Odciąć korzonki pora, zielone liście oraz zewnętrzną 1 - 2 warstwy. Przekroić wzdłuż na 4 części i opłukać. Posiekać na desce, włożyć na sitko i przelać wrzątkiem z czajnika, odsączyć.\n", "Ogórki konserwowe pokroić w kosteczkę, kukurydzę odcedzić na sitku z zalewy, paprykę pokroić w kosteczkę, kapustę pekińską opłukać, osuszyć i drobno poszatkować.\n", "Na większej patelni podgrzać olej, włożyć kurczaka i obsmażać na złoty kolor z każdej strony (w sumie ok. 10 minut). W trakcie smażenia doprawić mięso solą oraz pieprzem. Przełożyć na dno salaterki o średnicy 20 cm.\n", "Polać ketchupem, przykryć plasterkami czerwonej cebuli, następnie układać kolejne warstwy składników: ogórki, kukurydzę, pora, paprykę, majonez wymieszany ze śmietaną lub jogurtem, a na koniec przykryć posiekaną kapustą pekińską.\n"], "tags": ["hity kwestii smaku", "znane i lubiane", "filety z kurczaka", "lunche", "lunch do pracy", "sałatki", "sałatki z kurczakiem", "kurczak", "kapusta pekińska", "kukurydza", "papryka", "por", "przyjęcia i imprezy", "wigilia i święta", "sylwester", "wielkanoc", "majówka", "przyprawa gyros"], "link": "https://www.kwestiasmaku.com/przepis/salatka-gyros", "difficulty": ""}, {"name": "KREWETKI SMAŻONE Z KASZĄ GRYCZANĄ I WARZYWAMI. ZOBACZ TAKŻE", "categories": [], "rating": "4", "raters": "12", "likes": "1696", "duration": "", "ingredients": ["ok. 125 g krewetek", "100 g (1 woreczek) kaszy gryczanej niepalonej", "1 por", "1/2 cukinii", "1/2 czerwonej papryki", "2 ząbki czosnku", "2 łyżki oliwy extra vergine", "szczypta płatków chili lub kawałek posiekanej świeżej lub w proszku", "2 łyżki posiekanej natki pietruszki"], "instructions": ["Krewetki rozmrozić i oczyścić, opłukać i osuszyć.\n", "Kaszę gryczaną ugotować zgodnie z instrukcją na opakowaniu, wysypać na talerz.\n", "Odciąć zielone liście pora. Białą część przekroić wzdłuż na pół i dokładnie opłukać. Pokroić jeszcze na mniejsze kawałeczki.\n", "Czosnek obrać i zetrzeć na drobnej tarce.\n", "Na patelnię wlać łyżkę oliwy, włożyć krewetki z połową czosnku, krótko obsmażać z każdej strony po około pół minuty. Doprawić solą i pieprzem, odłożyć na talerz.\n", "Na tę samą patelnię wlać dodatkową łyżkę oliwy, włożyć pora i mieszając dusić przez ok. 3 minuty.\n", "Dodać pokrojoną w kosteczkę cukinię oraz paprykę, wymieszać i smażyć przez ok. 5 minut. Pod koniec dodać resztę czosnku, doprawić solą, pieprzem i ostrą papryką.\n", "Dodać kaszę, wymieszać i smażyć przez 2 minuty, dodać krewetki i natkę pietruszki, wymieszać i podgrzewać razem przez ok. 1 minutę.\n"], "tags": ["szybki obiad", "stir-fry", "lunche", "lunch do pracy", "kasze", "kasza gryczana", "cukinia", "papryka", "por", "krewetki", "przepisy fit", "bezglutenowe"], "link": "https://www.kwestiasmaku.com/przepis/krewetki-smazone-z-kasza-gryczana-i-warzywami", "difficulty": ""}, {"name": "SAŁATKA MEKSYKAŃSKA. Z ananasem, porem, kukurydzą, papryką, serem żółtym i czerwoną fasolką", "categories": [], "rating": "4.5", "raters": "39", "likes": "3926", "duration": "", "ingredients": ["1 por (biała i jasnozielona część)", "1 mała puszka kukurydzy", "1 puszka ananasa (może być plastry lub krojony)", "1 puszka czerwonej fasolki", "1/2 czerwonej papryki", "200 g sera żółtego", "3 pełne łyżki majonezu", "sól, pieprz, szczypta ostrej papryki", "natka pietruszki do dekoracji"], "instructions": ["Pora przekroić wzdłuż na pół i dokładnie opłukać. Przekroić jeszcze raz wzdłuż na mniejsze części, następnie w poprzek na kawałeczki. Włożyć na sitko i przelać wrzącą wodą z czajnika.\n", "Na to samo sitko wyłożyć i odsączyć kukurydzę. Składniki z sitka przełożyć do większej miski i dodać pokrojonego ananasa.\n", "Na sitko wyłożyć zawartość puszki z fasolką i przepłukać wodą. Odsączyć i dodać do miski.\n", "Dodać pokrojoną w kosteczkę paprykę i pokrojony w małą kosteczkę ser żółty. Dodać majonez, doprawić solą i pieprzem, wymieszać. Przełożyć do czystej salaterki, udekorować natką pietruszki.\n"], "tags": ["lunche", "lunch do pracy", "sałatki", "fasola", "kukurydza", "papryka", "por", "ananas", "wegetariańskie", "przyjęcia i imprezy", "sylwester"], "link": "https://www.kwestiasmaku.com/przepis/salatka-meksykanska", "difficulty": ""}, {"name": "TOSTY Z AWOKADO, JAJKIEM W KOSZULCE I SOSEM HOLENDERSKIM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.9", "raters": "7", "likes": "1369", "duration": "", "ingredients": ["1/2 porcji sosu holenderskiego (zob. SOS HOLENDERSKI PRZEPIS)", "1 awokado", "2 tosty lub np. kromki ciabatty", "masło", "2 jajka", "listki bazylii lub natki do dekoracji"], "instructions": ["Przygotować SOS HOLENDERSKI. Awokado umyć, przekroić wzdłuż na pół, usunąć pestkę oraz skórkę (najwygodniej wybrać miąższ łyżką). Pokroić na plasterki.\n", "Tosty lub bułkę opiec w tosterze lub na patelni. Ułożyć na talerzu, posmarować masłem, przykryć awokado, doprawić solą i pieprzem.\n", "Zagotować osoloną wodę w średnim garnku na głębokość ok. 10 cm. Gdy woda będzie się gotować, zmniejszyć ogień do średniego i zrobić wir wodny mieszając łyżką.\n", "Wbić jajka do miseczek, następnie przelać delikatnie do wirującej wody. Gotować przez ok. 2,5 - 3 minuty aż białko będzie ścięte, a żółtko pozostanie miękkie.\n", "Wyjąć jajka z wody (najlepiej łyżką cedzakową) i ułożyć na awokado, doprawić solą i pieprzem. Na jajka wyłożyć sos holenderki, udekorować zielonymi listkami.\n"], "tags": ["śniadania", "jajka na śniadanie", "lunche", "jajka", "awokado", "wegetariańskie"], "link": "https://www.kwestiasmaku.com/przepis/tosty-z-awokado-jajkiem-w-koszulce-i-sosem-holenderskim", "difficulty": ""}, {"name": "CIASTO MICHAŁEK. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.8", "raters": "20", "likes": "1112", "duration": "", "ingredients": ["6 jajek (ogrzane)", "3/4 szklanki cukru", "1 szklanka mąki pszennej", "3 łyżki kakao", "1 łyżeczka proszku do pieczenia", "1/2 łyżeczki sody", "1/2 szklanki oleju", "do nasączenia: 1/2 szklanki zaparzonej kawy + 1/3 szklanki likieru lub innego alkoholu", "1 litr mleka", "2 budynie waniliowe", "3/4 szklanki cukru", "4 łyżki mąki pszennej", "250 g cukierków Michałki", "1 łyżka kakao", "250 g masła (miękkiego)", "1 słoiczek dżemu (np. śliwkowy, porzeczkowy)", "250 ml śmietanki 30% (zimnej)", "3 łyżki cukru pudru", "1 cukier wanilinowy", "1 śmietan-fix"], "instructions": ["Ogrzane jajka ubić z cukrem na puszystą i jasną masę (ok. 10 minut). W oddzielnej misce wymieszać mąkę z kakao, proszkiem do pieczenia i sodą. Przesiać przez sitko bezpośrednio do masy. Wlać olej i całość delikatnie zmiksować na jednolitą masę.\n", "Wyłożyć do formy o wymiarach ok. 22 x 33 cm wyścielonej papierem do pieczenia i wstawić do piekarnika nagrzanego do 180 stopni C. Piec do suchego patyczka przez ok. 20 minut. Wyjąć i ostudzić, następnie przekroić poziomo na 2 blaty.\n", "3 szklanki mleka zagotować. Do pozostałej 1 szklanki mleka wsypać 2 budynie, cukier i mąkę. Wymieszać rózgą na jednolitą masę.\n", "Wlewać stopniowo do gotującego się mleka i jednocześnie mieszać energicznie rózgą. Gotować przez ok. 2 minuty (budyń ma się zagotować). Całkowicie ostudzić np. na dworze lub w misce z zimną wodą.\n", "Cukierki Michałki zmielić w melakserze lub drobno posiekać, wymieszać z kakao.\n", "Miękkie masło utrzeć (ubić) na puszysto, następnie stopniowo dodawać rozdrobnione cukierki cały czas ubijając (odłożyć ok. pół szklanki cukierków do dekoracji wierzchu).\n", "Następnie dodawać stopniowo po kilka łyżek chłodnego budyniu cały czas ubijając krem.\n", "Spód ciasta włożyć z powrotem do formy, nasączyć połową mieszanki kawy i alkoholu, wyłożyć dżem a następnie krem. Przykryć drugą połową ciasta i ponownie nasączyć.\n", "Zimną śmietankę 30% ubić z cukrem pudrem i cukrem wanilinowym na sztywno. Pod koniec dodać śmietan-fix i chwilę razem pomiksować.\n", "Wyłożyć na ciasto i posypać odłożonymi, rozdrobnionymi cukierkami. Wstawić do lodówki, najlepiej na całą noc.\n"], "tags": ["ciasta", "ciasta kostki", "ciasta tradycyjne"], "link": "https://www.kwestiasmaku.com/przepis/ciasto-michalek", "difficulty": ""}, {"name": "KURCZAK Z WARZYWAMI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.6", "raters": "30", "likes": "2543", "duration": "", "ingredients": ["2 pojedyncze filety z kurczaka (ok. 500 g)", "1 mała cukinia", "1 czerwona papryka", "1 żółta papryka", "1 cebula", "1 ząbek czosnku", "2 łyżki oliwy", "1 łyżk masła", "1/2 łyżeczki suszonego oregano", "szczypta chili w płatkach lub proszku", "1 szklanka bulionu", "1 łyżeczka koncentratu pomidorowego", "1 łyżka posiekanej natki pietruszki", "po 1/2 łyżeczce mąki pszennej i ziemniaczanej", "opcjonalnie 4 - 5 pomidorków koktajlowych"], "instructions": ["Filety oczyścić z kostek i błonek, pokroić wzdłuż na mniejsze porcje (każdy filet na 3 części). Doprawić solą i pieprzem.\n", "Cukinię i papryki pokroić w kostkę. Cebulę w piórka. Czosnek obrać i zetrzeć.\n", "W większym garnku na łyżce oliwy poddusić cebulę, następnie dodać cukinię i papryki. Smażyć co chwilę mieszając przez ok. 5 minut. Odłożyć na talerz.\n", "Do tego samego garnka wlać dodatkową łyżkę oliwy i obsmażyć kurczaka z każdej strony, w sumie przez ok. 8 minut.\n", "Dodać masło, starty czosnek oraz odłożone warzywa. Doprawić solą, pieprzem, oregano i ostrą papryczką. Wymieszać i podgrzać.\n", "Wlać gorący bulion i zagotować. Przykryć i dusić przez ok. 15 minut aż mięso będzie miękkie i będzie się cząstkować.\n", "Pod koniec dodać pokrojone pomidorki koktajlowe jeśli ich używamy oraz natkę i koncentrat pomidorowy.\n", "Zagęścić obydwiema mąkami wsypywanymi do wywaru bezpośrednio przez sitko. Wymieszać i pogotować jeszcze 1 minutę.\n"], "tags": ["filety z kurczaka", "szybki obiad", "lunche", "dania główne", "kurczak", "cukinia", "papryka", "przepisy fit"], "link": "https://www.kwestiasmaku.com/przepis/kurczak-z-warzywami", "difficulty": ""}, {"name": "GWIAZDA Z CIASTA FRANCUSKIEGO Z PESTO. ZOBACZ TAKŻE", "categories": [], "rating": "4.2", "raters": "20", "likes": "1535", "duration": "", "ingredients": ["2 okrągłe płaty rozwałkowanego ciasta francuskiego", "3 łyżki pesto (zielonego lub czerwonego)", "opcjonalnie: biały lub czarny sezam"], "instructions": ["Piekarnik nagrzać do 200 stopni C. Jeden płat ciasta położyć na blaszce wyłożonej papierem do pieczenia.\n", "Posmarować pesto, przykryć drugim płatem, zlepić brzegi.\n", "Nacinać wkoło paski zostawiając małe kółko pośrodku (zdj. poniżej) Każdy pasek zawinąć w śrubkę. Można posypać sezamem.\n", "Wstawić do piekarnika i piec przez ok. 15 - 20 minut lub na złoty kolor.\n"], "tags": ["przyjęcia i imprezy", "sylwester", "ciasto francuskie"], "link": "https://www.kwestiasmaku.com/przepis/gwiazda-z-ciasta-francuskiego-z-pesto", "difficulty": ""}, {"name": "KORECZKI CAPRESE. Na chrupiącym toście, z pomidorkami koktajlowymi, bazylią i mini mozzarellą", "categories": [], "rating": "5", "raters": "5", "likes": "888", "duration": "", "ingredients": ["2 kromki pieczywa tostowego", "1 pudełeczko pomidorków koktajlowych", "250 g opakowanie mini kuleczek mozzarelli", "bazylia", "zagęszczony ocet balsamiczny", "patyczki do szaszłyków"], "instructions": ["Pieczywo tostowe opiec w tosterze, pokroić w kostkę. Można je też natrzeć przepołowionym ząbkiem czosnku i delikatnie skropić oliwą.\n", "Pomidorki koktajlowe przekroić w poprzek na 2 części. Jedną połówkę położyć na toście, następnie dać listek bazylii, kulkę mozzarelli oraz przykryć drugą połówką pomidorka.\n", "Ułożyć na talerzu, przed podaniem można skropić zagęszczonym octem balsamicznym.\n"], "tags": ["przyjęcia i imprezy", "sylwester", "pomidorki koktajlowe", "mozzarella"], "link": "https://www.kwestiasmaku.com/przepis/koreczki-caprese", "difficulty": ""}, {"name": "MUFFINKI PIZZOWE. Mini pizzetki / babeczki pizzowe pieczone w formie na muffiny", "categories": [], "rating": "4.7", "raters": "15", "likes": "1887", "duration": "", "ingredients": ["2 szklanki (320 g) mąki pszennej", "25 g świeżych drożdży (lub 7 g instant)", "200 ml ciepłej wody", "szczypta cukru", "1 łyżeczka soli", "1 łyżka oliwy", "1 puszka pomidorów", "1/2 ząbka czosnku", "1 łyżka suszonego oregano", "200 g pieczarek", "100 g szynki", "150 g sera mozzarella", "oliwa, masło"], "instructions": ["Do miski wsypać mąkę, zrobić dołek i włożyć do niego drożdże. Dodać cukier i wlewać stopniowo ciepłą wodę delikatnie mieszając ją z drożdżami oraz częścią mąki (kilkoma łyżkami). Odstawić na ok. 10 minut do wyrośnięcia.\n", "Połączyć łyżką spieniony rozczyn z resztą mąki, solą oraz oliwą. Uformować kulę, oprószyć ją mąką i wyrabiać przez ok. 10 minut. Przykryć ściereczką i odstawić na ok. 1 godzinę do wyrośnięcia. Następnie przez chwilę zagnieść ciasto i podzielić na 24 części.\n", "Z każdego kawałka uformować kulkę, następnie spłaszczyć ją, włożyć do wgłębienia w formie na muffiny wysmarowanej oliwą. Jeśli mamy tylko 1 formę na 12 babeczek, odkładamy połowę ciasta pod przykryciem i ponawiamy całą procedurę po upieczeniu pierwszej partii.\n", "Przygotować sos pomidorowy: włożyć pomidory z puszki wraz z zalewą na patelnię, dodać starty czosnek, łyżeczkę oliwy i łyżeczkę suszonego oregano oraz sól i pieprz.\n", "Gotować przez ok. 10 - 15 minut, w międzyczasie rozgnieść widelcem pomidory.\n", "Pieczarki umyć, pokroić, włożyć na większą patelnię i dusić aż odparują i zaczną się rumienić, po ok. 10 - 15 minutach. Dodać łyżkę masła, doprawić solą i pieprzem i jeszcze przez chwilę razem podsmażać.\n", "Na ciasto w foremkach wyłożyć przestudzony sos pomidorowy, pieczarki, pokrojoną szynkę wymieszaną ze startym serem. Posypać po wierzchu oregano i odstawić na ok. 15 minut aż ciasto podrośnie.\n", "Piec w piekarniku nagrzanym do 220 stopni C przez ok. 15 minut.\n"], "tags": ["pizza", "kolacje na ciepło", "przyjęcia i imprezy", "dla dzieci", "sylwester"], "link": "https://www.kwestiasmaku.com/przepis/babeczki-pizzowe", "difficulty": ""}, {"name": "SAŁATKA Z WĘDZONYM KURCZAKIEM (LUB INDYKIEM). Z porem, kukurydzą, serem żółtym i ogórkiem kiszonym", "categories": [], "rating": "4.3", "raters": "22", "likes": "2101", "duration": "", "ingredients": ["ok. 350 g wędzonego filetu kurczaka lub indyka", "1 por", "1 puszka (400 g) kukurydzy", "4 większe ogórki kiszone", "150 g sera żółtego", "4 łyżki majonezu", "2 łyżki śmietany 18%", "1 łyżeczka musztardy"], "instructions": ["Wędzony filet drobiowy pokroić w kosteczkę, włożyć do miski.\n", "Odciąć korzonki pora oraz zielone liście. Jasną część pora umyć, zdjąć zewnętrzną warstwę, przekroić wzdłuż na pół, następnie posiekać na cienkie półplasterki. Włożyć na sitko i sparzyć wrzątkiem z czajnika. Odcedzić i przestudzić.\n", "Do miski z filetem dodać odcedzoną kukurydzę, ogórki pokrojone w kosteczkę, ser żółty starty na tarce o dużych oczkach oraz pora.\n", "Dodać majonez, śmietanę, musztardę oraz sól i pieprz. Wymieszać i wyłożyć do salaterki, udekorować zielonymi listkami.\n"], "tags": ["sałatki", "sałatki z kurczakiem", "kurczak", "indyk", "kukurydza", "por", "przyjęcia i imprezy", "sylwester", "kiszone ogórki"], "link": "https://www.kwestiasmaku.com/przepis/salatka-z-wedzonym-kurczakiem", "difficulty": ""}, {"name": "FLACZKI Z BOCZNIAKÓW. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.3", "raters": "28", "likes": "1194", "duration": "", "ingredients": ["1/2 kg boczniaków", "1 marchewka", "1 mała pietruszka", "1/2 litra bulionu", "1 cebula", "3 łyżki oliwy extra", "1 ząbek czosnku", "1 łyżeczka koncentratu pomidorowego", "1 czubata łyżeczka mąki", "przyprawy: sól, pieprz, listek lalurowy, 2 łyżeczki majeranku, 1/2 łyżeczki słodkiej papryki, 1/3 łyżeczki ostrej, po szczypcie gałki muszkatołowej i imbiru", "1 łyżka posiekanej natki pietruszki"], "instructions": ["Boczniaki opłukać, osuszyć i pokroić na paseczki. Marchewkę oraz pietruszkę obrać i zetrzeć na tarce o większych oczkach. Włożyć do garnka z dodatkiem 1 łyżki oliwy. Mieszając smażyć przez ok. 2 minuty.\n", "Dodać boczniaki i wymieszać. Smażyć mieszając przez ok. 2 minuty. Wlać bulion i zagotować, dodać listek laurowy, paprykę słodką i ostrą, gałkę, imbir oraz sól i pieprz do smaku. Gotować przez ok. 5 minut.\n", "W międzyczasie obrać cebulę i pokroić w kosteczkę. Włożyć na patelnię z 2 łyżkami oliwy i zeszklić ją od czasu do czasu mieszając, przez ok. 7 minut. Na koniec dodać obrany i starty czosnek oraz majeranek, wymieszać i podgrzać, odstawić z ognia.\n", "Do gotujących się boczniaków dodać koncentrat pomidorowy oraz zeszkloną cebulę. Na patelnię po cebuli wsypać mąkę i mieszając drewnianą łyżką podsmażać ją przez chwilę aż będzie lekko brązowa. Następnie dolewać stopniowo wywar z boczniaków i mieszać aż składniki się połączą. Przelać do garnka z boczniakami, wymieszać i zagotować.\n", "Posypać posiekaną natką i podawać z pieczywem.\n"], "tags": ["lunche", "lekkie kolacje", "kolacje na ciepło", "boczniaki", "wegetariańskie"], "link": "https://www.kwestiasmaku.com/przepis/flaczki-z-boczniakow", "difficulty": ""}, {"name": "CROQUE MADAME. Tosty francuskie z szynką i serem oraz jajkiem sadzonym", "categories": [], "rating": "4.6", "raters": "25", "likes": "2042", "duration": "", "ingredients": ["4 tosty", "60 g tartego sera żółtego", "2 plasterki szynki", "3 jajka", "5 łyżek mleka", "(klarowane) masło do smażenia"], "instructions": ["Rozłożyć tosty na desce, na każdym ułożyć tarty ser. Na dwóch tostach położyć plasterek szynki. Podtrzymując szynkę palcami odwrócić tosty z szynką i ułożyć na tostach z samym serem. Lekko docisnąć.\n", "W głębokim talerzu roztrzepać widelcem 1 jajko z dodatkiem mleka oraz szczypty soli. Maczać w tym tosty i kłaść na patelnię z podgrzanym masłem (najlepiej klarowanym).\n", "Smażyć na umiarkowanym ogniu z dwóch stron na złoty kolor, po ok. 1,5 minuty z każdej strony. Oddzielnie usmażyć 2 jajka sadzone. Tosty przełożyć na talerze i przykryć jajkiem sadzonym.\n"], "tags": ["kuchnia francuska", "śniadania", "jajka na śniadanie", "lunche", "jajka"], "link": "https://www.kwestiasmaku.com/przepis/croque-madame", "difficulty": ""}, {"name": "SZAKSZUKA Z FETĄ I HUMMUSEM. Jajka gotowane w pomidorach z dodatkiem fety i grzanek z hummusem", "categories": [], "rating": "4.6", "raters": "9", "likes": "1402", "duration": "", "ingredients": ["1 łyżka oliwy", "1 ząbek czosnku", "1/2 cebuli", "1 łyżka masła", "1 puszka krojonych pomidorów", "2 - 3 jajka", "ok. 1/3 łyżeczki ostrej papryki", "80 g sera feta", "pieczywo", "HUMMUS", "opcjonalnie np. płatki chili, czarnuszka, zielone oliwki"], "instructions": ["Na patelni na oliwie zeszklić pokrojoną w kosteczkę cebulę. Dodać starty czosnek i chwilę razem podsmażyć.\n", "Dodać masło oraz pomidory wraz z zalewą (jeśli pomidory są w całości to można je posiekać), doprawić solą, pieprzem, papryką, wymieszać i gotować ok. 7 minut na większym ogniu aż pomidory odparują.\n", "Wbić jajka i gotować bez przykrycia aż białka będą ścięte ale żółtka będą jeszcze miękkie lub płynne (jak lubimy), przez ok. 3 - 4 minuty. Można też na trochę przykryć patelnię pokrywą aby jajka szybciej się ugotowały. Posypać pokrojoną fetą.\n", "Podawać z pieczywem posmarowanym HUMMUSEM oraz opcjonalnie posypanym chili lub czarnuszką lub zielonymi oliwkami pokrojonymi na plasterki.\n"], "tags": ["jajka na śniadanie", "szakszuka", "jajka", "przepisy fit", "wegetariańskie", "ser feta", "hummus"], "link": "https://www.kwestiasmaku.com/przepis/szakszuka-z-feta-i-hummusem", "difficulty": ""}, {"name": "PIEROGI Z KAPUSTĄ I PIECZARKAMI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "5", "raters": "4", "likes": "688", "duration": "", "ingredients": ["500 g kiszonej kapusty", "1 duża cebula", "300 g pieczarek", "1 mała marchewka i pietruszka", "4 łyżki oleju roślinnego", "porcja klasycznego CIASTA PIEROGOWEGO", "2 - 3 cebule", "olej roślinny (około 1/2 szklanki)"], "instructions": ["Kapustę wypłukać na sitku, włożyć do garnka, zalać wodą do przykrycia i zagotować. Zmniejszyć ogień i gotować pod przykryciem do miękkości kapusty przez ok. 40 minut. Odcedzić i odcisnąć na sitku.\n", "W międzyczasie na patelni na 2 łyżkach oliwy zeszklić pokrojoną w kosteczkę cebulę (ok. 7 minut). Zdjąć ją z patelni, a jej miejsce włożyć umyte, osuszone i pokrojone pieczarki. Wlać dodatkową łyżkę oleju i smażyć przez ok. 5 minut w międzyczasie co chwilę mieszając.\n", "Dodać obraną i startą na tarce marchewkę i pietruszkę, smażyć razem przez kolejne 5 minut. W międzyczasie doprawić solą oraz zmielonym pieprzem (ok. 1/2 łyżeczki) i wlać dodatkową łyżkę oleju.\n", "Dodać odłożoną cebulę, wymieszać i razem podgrzewać przez ok. 2 minuty. Dodać kapustę i smażyć mieszając co chwilę przez ok. 2 minuty.\n", "Otrzymane nadzienie zmielić w maszynce o dużych oczkach lub posiekać na desce ewentualnie rozdrobnić w melakserze lub rozdrabniaczu.\n", "W czasie gdy gotuje się kapusta przygotować ciasto pierogowe. Odłożyć je na pół godziny aby odpoczęło (zgodnie ze wskazówkami w PRZEPISIE).\n", "Odkroić 1/2 część ciasta (resztę trzymać pod folią) i rozwałkować je na cienki placek. Wycinać kółka ostro zakończoną szklaneczką (o dowolnej wielkości, w zależności od tego jak duże pierogi chcemy uzyskać). Resztki ciasta połączyć i ponownie zagnieść.\n", "Nakładać łyżeczką porcję farszu na wycięte krążki, zlepiać brzegi i odkładać na stolnicę. Zagotować osolony wrzątek i włożyć do niego pierwszą partię pierogów.\n", "Gotować przez około 3 minuty (wyłowić 1 pieroga na łyżkę cedzakową i sprawdzić palcem czy ciasto jest miękkie). Wyłowić resztę pierogów i wyłożyć na talerze.\n", "Podawać z zeszkloną na oleju cebulą (ok. 10 minut, co chwilę mieszając, pod koniec posoloną).\n"], "tags": ["kuchnia polska", "pieczarki", "wegetariańskie", "wigilia i święta", "dania wigilijne", "kiszona kapusta"], "link": "https://www.kwestiasmaku.com/przepis/pierogi-z-kapusta-i-pieczarkami", "difficulty": ""}, {"name": "SERNIK ŚWIĄTECZNY Z BRZOSKWINIAMI. Sernik w korzennym cieście kruchym z brzoskwiniami", "categories": [], "rating": "4.6", "raters": "15", "likes": "910", "duration": "", "ingredients": ["2 szklanki (320 g) mąki pszennej", "szczypta soli", "1 i 1/2 łyżeczki proszku do pieczenia", "1 łyżka kakao", "2 łyżki przyprawy piernikowej", "2/3 szklanki cukru", "200 g masła (twardego)", "2 jajka", "1 kg zmielonego twarogu sernikowego", "200 g cukru", "30 g mąki ziemniaczanej", "1 łyżka cukru wanilinowego", "200 ml śmietanki 30%", "3 jajka", "1 duża puszka brzoskwiń", "cukier puder lub lukier"], "instructions": ["Prostokątną formę o wymiarach 20 x 30 cm wyłożyć papierem do pieczenia.\n", "Do miski (lub na stolnicę) wsypać mąkę, dodać sól, proszek do pieczenia, kakao, przyprawę piernikową, cukier. Wszystko wymieszać.\n", "Dodać pokrojone w kosteczkę zimne masło. Rozdrabniać składniki aż powstanie drobna kruszonka (palcami, mieszadłem miksera lub siekać nożem na stolnicy).\n", "Dodać jajka i połączyć składniki w gładkie oraz jednolite ciasto. Uformować kulę, podzielić na 2 części.\n", "Jedną część ciasta włożyć do lodówki, drugą pokroić na plasterki i wyłożyć nimi spód formy, ugnieść palcami na równy placek. Podziurkować widelcem.\n", "Piekarnik nagrzać do 180 stopni C. Do misy miksera włożyć ok. 1/4 ilości sera, dodać cały cukier oraz całą mąką ziemniaczaną. Miksować na średnich obrotach miksera przez ok. 2 - 3 minuty.\n", "Dodać resztę sera, jajka, cukier wanilinowy i znów miksować przez 1 minutę na większych obrotach na jednolitą masę. Wlać śmietankę i miksować aż wszystkie składniki dobrze się połączą.\n", "Wyłożyć na spód, wyrównać powierzchnię, na wierzch wyłożyć odcedzone, osuszone ręcznikiem papierowym i pokrojone brzoskwinie.\n", "Na wierzch zetrzeć odłożoną część ciasta (na tarce o dużych oczkach) i wstawić do piekarnika. Piec przez ok. 45 minut. Stopniowo wyjmować z piekarnika i studzić sernik.\n", "Można posypać cukrem pudrem lub polać lukrem cytrynowym.\n"], "tags": ["popularne ciasta", "kuchnia polska", "wigilia i święta", "ciasta tradycyjne", "serniki"], "link": "https://www.kwestiasmaku.com/przepis/sernik-swiateczny-z-brzoskwiniami", "difficulty": ""}, {"name": "CHLEB Z ORZECHAMI WŁOSKIMI I ŻURAWINĄ. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "5", "raters": "15", "likes": "1000", "duration": "", "ingredients": ["20 g świeżych drożdży (lub 1 czubata łyżeczka instant)", "1 łyżeczka cukru", "400 g mąki pszennej", "1 łyżeczka soli", "100 g orzechów włoskich", "100 g suszonej żurawiny", "350 g wody"], "instructions": ["Drożdże rozpuścić w 3 łyżkach wody z dodatkiem cukru. Mąkę wsypać do dużej miski, dodać sól, drożdże, posiekane orzechy oraz żurawinę, wszystko wymieszać łyżką.\n", "Następnie wlać wodę i ponownie wymieszać. Przykryć i odstawić do wyrośnięcia na 2 godziny.\n", "Wyrośnięte ciasto wymieszać łyżką aby opadło. Do środka piekarnika wstawić garnek żaroodporny (bez przykrycia) o średnicy około 20 - 24 cm. Nastawić piekarnik na maksymalną temperaturę (około 250 stopni C) i nagrzewać go razem z garnkiem.\n", "Gdy piekarnik i garnek będą już bardzo gorące, przełożyć ciasto z miski do garnka, wyskrobując je łyżką. Wsunąć z powrotem do piekarnika, przykryć pokrywą i piec przez 30 minut.\n", "Zdjąć pokrywę i piec jeszcze przez ok. 10 minut (gdyby chleb zaczął się przypalać z wierzchu, można położyć na nim kawałek folii aluminiowej).\n", "Wyjąć z piekarnika i po przestudzeniu wyjąć na metalową kratkę w celu całkowitego ostudzenia.\n"], "tags": ["chleb", "wigilia i święta", "orzechy włoskie", "suszona żurawina"], "link": "https://www.kwestiasmaku.com/przepis/chleb-z-orzechami-wloskimi-i-zurawina", "difficulty": ""}, {"name": "PASZTECIKI Z CIASTA FRANCUSKIEGO Z KAPUSTĄ I PIECZARKAMI. ZOBACZ TAKŻE", "categories": [], "rating": "4.1", "raters": "10", "likes": "1545", "duration": "", "ingredients": ["375 g świeżego ciasta francuskiego (może być gotowe)", "jajko do posmarowania", "kminek do posypania", "500 g kiszonej kapusty", "1 duża cebula", "300 g pieczarek", "1 mała marchewka i pietruszka", "4 łyżki oleju roślinnego"], "instructions": ["Kapustę wypłukać na sitku, włożyć do garnka, zalać wodą do przykrycia i zagotować. Zmniejszyć ogień i gotować pod przykryciem do miękkości kapusty przez ok. 40 minut. Odcedzić i odcisnąć na sitku.\n", "W międzyczasie na patelni na 2 łyżkach oliwy zeszklić pokrojoną w kosteczkę cebulę (ok. 7 minut). Zdjąć ją z patelni, a jej miejsce włożyć umyte, osuszone i pokrojone pieczarki. Wlać dodatkową łyżkę oleju i smażyć przez ok. 5 minut w międzyczasie co chwilę mieszając.\n", "Dodać obraną i startą na tarce marchewkę i pietruszkę, smażyć razem przez kolejne 5 minut. W międzyczasie doprawić solą oraz zmielonym pieprzem (ok. 1/2 łyżeczki) i wlać dodatkową łyżkę oleju.\n", "Dodać odłożoną cebulę, wymieszać i razem podgrzewać przez ok. 2 minuty. Dodać kapustę i smażyć mieszając co chwilę przez ok. 2 minuty.\n", "Otrzymane nadzienie zmielić w maszynce o dużych oczkach lub posiekać na desce ewentualnie trochę rozdrobnić w melakserze.\n", "Piekarnik nagrzać do 190 stopni C. Ciasto francuskie wyjąć z lodówki, przekroić wzdłuż na 2 części. Na każdej części wyłożyć nadzienie, układając je bliżej jednego brzegu. Brzeg ten posmarować odrobiną wody. Nałożyć ciasto na nadzienie i zlepić je.\n", "Pokroić ukośnie na porcje, położyć na blaszce do pieczenia wyłożonej papierem, posmarować roztrzepanym jajkiem i posypać kminkiem. Wstawić do piekarnika i piec przez 20 minut na lekko złoty kolor. Wyjąć i podawać np. do barszczyku. Można podgrzewać przed podaniem.\n"], "tags": ["kuchnia polska", "pieczarki", "wegetariańskie", "wigilia i święta", "dania wigilijne", "ciasto francuskie", "kiszona kapusta"], "link": "https://www.kwestiasmaku.com/przepis/paszteciki-z-ciasta-francuskiego-z-kapusta-i-pieczarkami", "difficulty": ""}, {"name": "SERNIK ŚWIĄTECZNY Z CIASTECZKAMI KORZENNYMI I POMARAŃCZAMI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.4", "raters": "8", "likes": "505", "duration": "", "ingredients": ["200 g ciasteczek korzennych (np. Ikea, Tago, DOMOWE)", "50 g masła", "1 kg zmielonego twarogu sernikowego", "200 g cukru", "30 g mąki ziemniaczanej", "1 łyżka cukru wanilinowego", "200 g śmietanki 30%", "3 jajka", "3 pomarańcze", "1 jabłko", "szczypta cynamonu", "4 łyżki cukru", "1 łyżka galaretki pomarańczowej lub 1/2 łyżki żelatyny spożywczej lub 1 czubata łyżeczka agaru", "ciasteczka korzenne do dekoracji + 2 kosteczki czekolady (np. białej) do przytwierdzenia"], "instructions": ["Ciasteczka rozdrobnić w melakserze na proszek, dodać roztopione masło masło i ponownie zmiksować. Dno tortownicy o średnicy 24 cm wyłożyć papierem, zapiąć obręcz wypuszczając papier na zewnątrz. Na dno wyłożyć ciasteczka i uklepać. Wstawić do lodówki.\n", "Piekarnik nagrzać do 180 stopni C. Do misy miksera włożyć ok. 1/4 ilości sera, ok. 1/3 ilości cukru oraz całą mąką ziemniaczaną. Miksować na średnich obrotach miksera przez ok. 2 - 3 minuty.\n", "Dodać resztę sera, jajka, cukier wanilinowy oraz resztę cukru i znów miksować przez 1 minutę na większych obrotach na jednolitą masę. Wlać śmietankę i miksować aż wszystkie składniki dobrze się połączą.\n", "Wylać na spód, wyrównać powierzchnię i wstawić do piekarnika. Obok tortownicy postawić małą keksówkę z wrzącą wodą wypełnioną do ok. 2/3 objętości.\n", "Zamknąć piekarnik i piec przez ok. 1 godzinę. Stopniowo wyjmować z piekarnika i studzić sernik. Dla najlepszych efektów po ostudzeniu schłodzić sernik w lodówce.\n", "Gdy sernik będzie schłodzony, obkroić wkoło nożem i odpiąć obręcz. Przełożyć na paterę.\n", "Można przygotować po ostudzeniu sernika w dniu pieczenia lub następnego dnia po upieczeniu. Pomarańcze obrać ze skórki (pomarańczowej i białej części pod skórką), pokroić w kosteczkę i włożyć do garnka.\n", "Jabłko obrać i pokroić w kosteczkę, dodać do garnka. Wsypać cukier i cynamon, wymieszać, zagotować. Gotować przez około 4 minuty co chwilę mieszając. Odstawić z ognia, dodać galaretkę w proszku lub żelatynę i mieszać aż się rozpuszczą. Odstawić do ostudzenia, zgęstnienia i usztywnienia.\n", "Owoce wyłożyć na wierzch sernika, boki można obłożyć ciasteczkami przytwierdzonymi na odrobinę roztopionej czekolady. W środek powkładać kilka ciasteczek.\n"], "tags": ["pomarańcze", "wigilia i święta", "desery", "serniki"], "link": "https://www.kwestiasmaku.com/przepis/sernik-swiateczny-z-ciasteczkami-korzennymi-i-pomaranczami", "difficulty": ""}, {"name": "TORT BEZOWY RAFFAELLO. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.2", "raters": "13", "likes": "858", "duration": "", "ingredients": ["6 białek", "szczypta soli", "300 g cukru", "1 łyżeczka soku z cytryny", "2 łyżeczki mąki ziemniaczanej", "70 g płatków migdałowych", "100 g białej czekolady", "250 ml śmietanki 30%", "250 g serka mascarpone", "1 śmietan-fix (opcjonalnie)", "1 łyżka wiórków kokosowych lub 4 pralinki Raffaello", "pralinki Raffaello do dekoracji"], "instructions": ["Piekarnik nagrzać do 160 stopni C z termoobiegiem. Dwie blachy z wyposażenia piekarnika lub blachę i kratkę wyścielić papierem do pieczenia.\n", "Białka ubić na sztywno z dodatkiem soli, następnie stopniowo po łyżce dodawać cukier, jednocześnie cały czas długo i cierpliwie ubijając, aż cały cukier się rozpuści. Gdy piana będzie gęsta i błyszcząca.\n", "Dodać sok z cytryny oraz mąkę ziemniaczaną i miksować jeszcze przez minutę. Dodać połowę płatków migdałowych i delikatnie wymieszać łyżką.\n", "Pianę rozdzielić pomiędzy dwie blachy do pieczenia (lub blachę i kratkę) i uformować okręgi o średnicy ok. 23 cm. Posypać resztą płatków migdałowych i wstawić do piekarnika (na wyższy i niższy poziom).\n", "Piec przez 5 minut, następnie zmniejszyć temperaturę do 120 stopni C z termoobiegiem i piec przez 1 godzinę i 30 minut. Po upieczeniu wyłączyć piekarnik, uchylić drzwiczki i pozostawić blaty na ok. 15 minut. Następnie wyjąć i całkowicie ostudzić (można upiec wcześniej np. dzień wcześniej).\n", "Czekoladę połamać na kosteczki, włożyć do miski, wlać 1/2 szklanki śmietanki i podgrzać (np. w mikrofalówce), aż czekolada zmięknie, następnie mieszać aż całkowicie się roztopi i połączy ze śmietanką. Wlać resztę śmietanki i wymieszać. Całkowicie ostudzić, np. w misce z zimną wodą.\n", "Do misy miksera włożyć mascarpone oraz masę czekoladową. Ubijać razem przez ok. 1 - 2 minuty, aż krem będzie puszysty. Pod koniec można dodać śmietan-fix. Wstawić do lodówki na około godzinę.\n", "Dolny krążek bezowy posmarować kremem (zostawić 1 łyżkę kremu do przytwierdzenia pralinek na wierzchu tortu) i posypać wiórkami kokosowymi lub posiekanymi pralinkami. Na wierzch położyć drugi krążek i udekorować pralinkami. Wstawić do lodówki do stężenia kremu, na ok. 3 godziny lub dłużej.\n"], "tags": ["wigilia i święta", "wielkanoc", "komunia", "raffaello", "bezy", "torty", "biała czekolada", "wiórki kokosowe", "płatki migdałów"], "link": "https://www.kwestiasmaku.com/przepis/tort-bezowy-raffaello", "difficulty": ""}, {"name": "WIGILIJNA KAPUSTA Z GRZYBAMI I FASOLKĄ. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.8", "raters": "5", "likes": "374", "duration": "", "ingredients": ["2 szklanki (50 g) suszonych grzybów", "1 kg kiszonej kapusty", "2 szklanki bulionu", "2 duże cebule", "2 puszki białej fasolki", "olej roślinny (np. rzepakowy, słonecznikowy)", "sól, pieprz, 2 listki laurowe, 4 ziela angielskie, 2 łyżki suszonego majeranku", "1 łyżka mąki"], "instructions": ["Suszone grzyby zalać wrzącym bulionem i odstawić do namoczenia (np. do całkowitego ostudzenia). Jeśli grzyby są bardzo mocno wysuszone, można je dzień wcześniej namoczyć w małej ilości zimnej wody.\n", "Kiszoną kapustę przepłukać jeśli jest bardzo kwaśna, pokroić na mniejsze części. Cebule pokroić w kosteczkę.\n", "W większym garnku na 4 łyżkach oliwy zeszklić cebulę - co chwilę mieszając, na małym ogniu, przez ok. 10 minut. Odłożyć połowę cebuli, resztę pozostawić w garnku.\n", "Dodać do niego liście laurowe, ziela angielskie, majeranek oraz kapustę, wymieszać.\n", "Dodać grzyby wraz z zalewą, wymieszać i zagotować. Doprawić pieprzem oraz w razie potrzeby solą (trzeba spróbować). Przykryć i gotować przez ok. 30 minut do miękkości kapusty.\n", "Dodać całą zawartość puszek (fasolka + zalewa), wymieszać i zagotować. Gotować jeszcze przez ok. 10 minut.\n", "Na patelnię wlać 2 łyżki oleju, dodać mąkę i mieszając drewnianą łyżką podgrzewać aż zrobi się jasnobrązowa zasmażka. Dodać do ugotowanej kapusty razem z odłożoną cebulą. Wymieszać i dokładnie zagotować.\n"], "tags": ["kuchnia polska", "fasola", "wigilia i święta", "dania wigilijne", "suszone grzyby", "kiszona kapusta"], "link": "https://www.kwestiasmaku.com/przepis/wigilijna-kapusta-z-grzybami-i-fasolka", "difficulty": ""}, {"name": "TATAR ZE ŚLEDZIA Z SUSZONYMI POMIDORAMI. Z natką pietruszki, czerwoną cebulą oraz maggi lub sosem worcestershire", "categories": [], "rating": "4.1", "raters": "18", "likes": "874", "duration": "", "ingredients": ["4 filety śledziowe w słonej zalewie", "4 łyżki octu winnego lub spirytusowego", "1 słoiczek suszonych pomidorów w oleju", "1 czerwona cebula", "pół pęczka natki pietruszki", "świeżo zmielony czarny pieprz", "1 łyżeczka maggi lub sosu worcestershire"], "instructions": ["Filety śledziowe opłukać, włożyć do miski i wlać zimną wodę. Odstawić na około 15 minut. Wylać słoną wodę i wlać świeżą. Znów odczekać aż śledzie wypłuczą się z soli i zmienić wodę na czystą. Powtórzyć płukanie jeśli śledzie są jeszcze za słone.\n", "Wypłukane, gotowe filety śledziowe osuszyć, pokroić na kawałki, włożyć do miski i zalać octem. Wymieszać i odstawić na pół godziny.\n", "Śledzie wyłożyć na deskę, zostawiając resztę octu w misce. Siekać razem z suszonymi pomidorami wyjętymi z oleju, listkami natki pietruszki oraz obraną i pokrojoną na kilka kawałków czerwoną cebulą, aż wszystko będzie pokrojone w drobną kosteczkę.\n", "Przełożyć do miski z octem. Wlać olej z suszonych pomidorów (około połowę tego co zostało w słoiczku). Doprawić świeżo zmielonym pieprzem oraz maggi lub sosem worcestershire.\n", "Wymieszać i przełożyć do czystej salaterki. Podawać z pieczywem, grzankami.\n"], "tags": ["śledzie", "przyjęcia i imprezy", "wigilia i święta", "suszone pomidory", "sos worcestershire"], "link": "https://www.kwestiasmaku.com/przepis/tatar-ze-sledzia-z-suszonymi-pomidorami", "difficulty": ""}, {"name": "ŚWIĄTECZNE CIASTO MARCHEWKOWE. Torcik marchewkowy z pomarańczą i przyprawą piernikową", "categories": [], "rating": "4.8", "raters": "31", "likes": "1997", "duration": "", "ingredients": ["2 jajka", "200 g cukru", "150 ml oleju roślinnego", "200 g marchewki", "50 g orzechów włoskich lub pekan", "1 pomarańcza", "50 g wiórków kokosowych", "200 g mąki", "1/2 łyżeczki proszku do pieczenia", "1 i 1/2 łyżeczki sody oczyszczonej", "2 łyżeczki przyprawy piernikowej", "250 g sera mascarpone", "1/4 szklanki cukru pudru", "2 łyżki soku z cytryny", "np. wiórki kokosowe, orzechy, morele, cynamon"], "instructions": ["Jajka ocieplić w temperaturze pokojowej. Ubić je do podwojenia objętości, następnie stopniowo dodawać po łyżce cukier, cały czas ubijając, w sumie przez ok. 10 minut.\n", "Wciąż ubijając na wysokich obrotach miksera, dolewać ciągłym i cieniutkim strumieniem olej (można go wcześniej delikatnie podgrzać).\n", "Dodać obraną i drobno startą marchewkę, drobno startą skórkę z pomarańczy, obraną z reszty skórki pomarańczę pokrojoną w małą kosteczkę, posiekane orzechy, wiórki kokosowe i wszystko delikatnie wymieszać. Piekarnik nagrzać do 150 stopni C.\n", "Do osobnej miski przesiać mąkę, dodać proszek do pieczenia, sodę, przyprawę piernikową i szczyptę soli, dokładnie wymieszać. Przesypać do miski z marchewką i delikatnie wymieszać łyżką wszystkie składniki.\n", "Ciasto wyłożyć do formy o średnicy ok. 22 - 24 cm wyłożonej papierem do pieczenia. Piec przez 1 godzinę lub do suchego patyczka.\n", "Mascarpone, cukier puder, sok z cytryny i szczyptę soli umieścić w misce i ubijać przez ok. 2 minuty aż krem zwiększy swoją objętość.\n", "Dobrze wystudzone ciasto przekroić poziomo na 2 części. Spód posmarować 1/2 ilości polewy, przykryć drugą częścią ciasta i rozsmarować resztę polewy.\n", "Posypać wiórkami kokosowymi, udekorować orzechami i morelami, miejscami oprószyć cynamonem.\n"], "tags": ["marchewka", "pomarańcze", "wigilia i święta", "ciasta", "orzechy włoskie", "wiórki kokosowe", "orzechy pekan"], "link": "https://www.kwestiasmaku.com/przepis/swiateczne-ciasto-marchewkowe", "difficulty": ""}, {"name": "TORT BEZOWY DACQUOISE (DAKŁAS). Z kremem kawowym lub kajmakowym, daktylami i orzechami", "categories": [], "rating": "4.8", "raters": "29", "likes": "1154", "duration": "", "ingredients": ["6 białek", "szczypta soli", "300 g cukru", "1 łyżeczka soku z cytryny", "2 łyżeczki mąki ziemniaczanej", "garść orzechów pekan lub włoskich", "2 łyżeczki kawy rozpuszczalnej", "1 op. śmietan-fix (opcjonalnie)", "250 g mascarpone (zimnego)", "200 g śmietanki 30% (b. zimnej)", "2 łyżki cukru", "250 g serka mascarpone", "125 ml śmietanki 30% (zimnej)", "100 g masy kajmakowej", "kilka suszonych daktyli", "garść orzechów pekan lub włoskich", "kakao"], "instructions": ["Piekarnik nagrzać do 160 stopni C z termoobiegiem. Dwie blachy z wyposażenia piekarnika lub blachę i kratkę wyścielić papierem do pieczenia.\n", "Białka ubić na sztywno z dodatkiem soli, następnie stopniowo po łyżce dodawać cukier, jednocześnie cały czas długo i cierpliwie ubijając, aż cały cukier się rozpuści.\n", "Gdy piana będzie gęsta i błyszcząca dodać sok z cytryny oraz mąkę ziemniaczaną i miksować jeszcze przez minutę. Dodać posiekane orzechy i delikatnie wymieszać łyżką.\n", "Pianę rozdzielić pomiędzy dwie blachy do pieczenia (lub blachę i kratkę) tworząc okręgi o średnicy ok. 23 cm. Wstawić do piekarnika (na wyższy i niższy poziom).\n", "Piec przez 5 minut, następnie zmniejszyć temperaturę do 120 stopni C z termoobiegiem i piec przez 1 godzinę i 30 minut. Po upieczeniu wyłączyć piekarnik, uchylić drzwiczki i pozostawić blaty na ok. 15 minut. Następnie wyjąć i całkowicie ostudzić.\n", "Kawę zaparzyć w 1 łyżce wrzącej wody, wymieszać, całkowicie ostudzić, następnie (opcjonalnie) wymieszać ze śmietan-fixem.\n", "Mascarpone, śmietankę i cukier umieścić w misie miksera i ubijać przez ok. 2 minuty, aż krem zwiększy swoją objętość i będzie bardziej puszysty. Dodać kawę i zmiksować. Wymieszać łyżką z pokrojonymi daktylami oraz orzechami (trochę można zostawić do dekoracji).\n", "Krem wyłożyć na jeden blat bezowy, przykryć drugim krążkiem. Posypać kakao i udekorować odłożonymi bakaliami.\n", "Ubijać jednocześnie mascarpone, śmietankę kremówkę i masę kajmakową (ok. 1 - 2 minuty) na bardziej puszysty krem.\n", "Wymieszać z pokrojonymi daktylami i orzechami. Wyłożyć na blat bezowy, przykryć drugim krążkiem. Udekorować kakao.\n"], "tags": ["wigilia i święta", "wielkanoc", "bezy", "orzechy włoskie", "orzechy pekan", "daktyle", "kawa", "kajmak"], "link": "https://www.kwestiasmaku.com/przepis/tort-dacquoise-z-kremem-kawowym-daktylami-i-orzechami", "difficulty": ""}, {"name": "DROŻDŻOWA CHOINKA Z MAKIEM. ZOBACZ TAKŻE", "categories": [], "rating": "5", "raters": "4", "likes": "405", "duration": "", "ingredients": ["500 g mąki pszennej", "50 g świeżych drożdży", "50 g cukru", "200 ml mleka", "2 jajka", "50 g masła", "1 jajko do posmarowania ciasta", "400 g gotowej masy makowej z puszki", "lukier: 1 łyżka gorącego soku z cytryny + ok. 1/2 szklanki cukru pudru"], "instructions": ["Składniki na ciasto ogrzać w temp. pokojowej (drożdże wyjąć znacznie wcześniej z lodówki).\n", "Do miski wsypać mąkę, zrobić dołek, wkruszyć do niego drożdże i posypać cukrem. Stopniowo wlewać do dołka ciepłe mleko mieszając je z drożdżami i zagarniając również kilka łyżek mąki. Przykryć ściereczką i odstawić na 10 minut do wyrośnięcia.\n", "Dodać jajka i zacząć delikatnie mieszać łyżką wszystkie składniki. Gdy zgrubnie się połączą, dodać roztopione, ciepłe masło i zacząć wyrabiać składniki. Wyrabiać ciasto przez ok. 10 - 15 minut aż będzie gładkie i elastyczne. Przykryć i odstawić na ok. 60 minut do wyrośnięcia.\n", "Ciasto wyłożyć na stolnicę i powygniatać je przez ok. 2 minuty. Uformować gruby wałek i podzielić go na 3 części - najmniejszą, nieco większą i największą.\n", "Największy kawałek ciasta chwilę pozagniatać, następnie rozwałkować na kwadrat o boku ok. 40 cm. Odciąć rogi kwadratu nadając kształt trójkąta. Przenieść na dużą blachę wyłożoną arkuszem papieru do pieczenia i posmarować połową masy makowej.\n", "Pozostałe resztki odciętego ciasta połączyć z odłożoną 1/3 częścią ciasta (tym razem tą średniej wielkości), połączyć je w jedną całość i rozwałkować jak poprzednio. Ściąć rogi i położyć na masie makowej. Posmarować resztą masy makowej.\n", "Resztki ciasta tak samo jak poprzednio połączyć w jedną kulę z ostatnią, najmniejszą częścią ciasta, rozwałkować, wyciąć i położyć na wierzchu. Z resztek ciasta zrobić pień (rozwałkować na cienki pasek i położyć pośrodku, dół pnia zrobić z podwójnego ciasta i zawinąć pod spód choinki).\n", "Nożem wyciąć gałęzie i wykręcić je (jak widać na poniższych zdjęciach). Odstawić na ok. 30 minut do wyrośnięcia.\n", "Piekarnik nagrzać do 180 stopni C. Wierzch ciasta delikatnie posmarować roztrzepanym jajkiem i wstawić do nagrzanego piekarnika.\n", "Piec przez ok. 30 minut na złoty kolor. Wyjąć z piekarnika i po lekkim przestudzeniu polać lukrem (gorący sok z cytryny wymieszać ze stopniowo dodawanym cukrem pudrem, w takiej ilości aby otrzymać odp. konsystencję lukru).\n"], "tags": ["drożdżowe", "wigilia i święta", "makowce", "ciasta drożdżowe", "mak"], "link": "https://www.kwestiasmaku.com/przepis/drozdzowa-choinka-z-makiem", "difficulty": ""}, {"name": "SCHAB Z SUSZONYMI POMIDORAMI. Doprawiony oregano, podawany z zielonym groszkiem", "categories": [], "rating": "4.6", "raters": "39", "likes": "3377", "duration": "", "ingredients": ["600 g schabu (w plastrach, wystekowanego/rozbitego)", "2 łyżki oliwy", "1 łyżeczka suszonego oregano", "200 ml gorącej wody", "100 ml białego wina półwytrawnego", "2 łyżki sosu sojowego", "ok. 10 kawałków suszonych pomidorów w oliwie + 2 łyżki oliwy z zalewy", "1/2 łyżeczki mąki ziemniaczanej"], "instructions": ["W szerokim garnku rozgrzać oliwę i włożyć plastry schabu. Obsmażyć na dużym ogniu z obu stron do zrumienienia, następnie doprawić solą, zmielonym pieprzem i suszonym oregano.\n", "Wlać gorącą wodę oraz wino. Doprawić sosem sojowym, dodać suszone pomidory oraz oliwę z zalewy. Przykryć i dusić na małym ogniu przez ok. 1 godzinę i 15 minut, lub do miękkości mięsa. Mniej więcej w połowie gotowania poprzekładać plastry mięsa na drugą stronę.\n", "Na koniec dodać przez sitko mąkę ziemniaczaną, wymieszać i zagotować.\n"], "tags": ["hity kwestii smaku", "schab", "potrawy tradycyjne", "obiad na niedzielę", "jednogarnkowe", "dania główne", "wieprzowina", "świąteczny obiad", "wigilia i święta", "wielkanoc"], "link": "https://www.kwestiasmaku.com/przepis/schab-z-suszonymi-pomidorami", "difficulty": ""}, {"name": "RACUCHY DROŻDŻOWE. Z chrupiącą skórką i puszystym, wyrośniętym wnętrzem", "categories": [], "rating": "4.6", "raters": "9", "likes": "1706", "duration": "", "ingredients": ["40 g świeżych drożdży", "125 ml ciepłego mleka", "2 łyżki mąki pszennej", "1 łyżeczka cukru", "500 g mąki pszennej", "szczypta soli", "250 ml ciepłego mleka", "1 jajko", "1 łyżka cukru wanilinowego", "1 łyżka cukru", "masło klarowane i/lub olej roślinny do smażenia", "cukier puder"], "instructions": ["Drożdże i jajko wyjąć wcześniej z lodówki aby się ogrzały.\n", "Do większego kubka wlać ciepłe mleko, wkruszyć drożdże, dodać 2 łyżki mąki i 1 łyżeczkę cukru. Dokładnie wymieszać i odstawić na ok. 10 minut aż rozczyn urośnie i wypełni cały kubek.\n", "Mąką przesiać do dużej miski, dodać sól i wymieszać. Dodać rozczyn z drożdży, resztę ciepłego mleka, jajko oraz cukier wanilinowy i zwykły cukier. Stopniowo zagarniając mąkę do środka powoli zacząć mieszać składniki łyżką.\n", "Gdy składniki będą już zgrubnie połączone zacząć wyrabiać ciasto (będzie ono raczej rzadkie, więc można wyrabiać mikserem lub mieszać łyżką). Wyrabiać tak przez ok. 10 minut. Przykryć ściereczką i odstawić na około 60 minut do wyrośnięcia.\n", "Na patelni rozgrzać kilka łyżek masła klarowanego lub oleju - najlepiej min. ok. 3 mm warstwa tłuszczu. Moczyć łyżkę w zimnej wodzie, następnie nabierać porcje ciasta i wykładać na patelnię.\n", "Formować placuszki i smażyć je przez około 2,5 minuty na umiarkowanym ogniu. Przewrócić na drugą stronę i powtórzyć smażenie.\n", "Usmażyć kolejną partię placków dodając więcej tłuszczu na patelnię w razie potrzeby. Warto też pozbyć się resztek smażenia z poprzedniej partii i wlać świeży tłuszcz.\n", "Po usmażeniu odkładać na ręczniki papierowe. Przed podaniem oprószyć cukrem pudrem.\n"], "tags": ["potrawy tradycyjne", "placki", "drożdżowe", "kuchnia polska", "podwieczorki", "wegetariańskie", "dla dzieci", "tłusty czwartek"], "link": "https://www.kwestiasmaku.com/przepis/racuchy-drozdzowe-0", "difficulty": ""}, {"name": "TOSTY FRANCUSKIE Z AWOKADO I JAJKIEM SADZONYM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.3", "raters": "36", "likes": "2957", "duration": "", "ingredients": ["1 awokado", "1/2 ząbka czosnku", "4 tosty", "3 jajka", "5 łyżek mleka", "klarowane masło do smażenia", "dowolne dodatki np. płatki chili, listki kolendry lub bazylii, pokrojone pomidorki koktajlowe"], "instructions": ["Awokado obrać, przekroić na pół, usunąć pestkę. Miąższ pokroić na kawałki a następnie rozgnieść widelcem. Dodać przeciśnięty przez praskę czosnek oraz sól i pieprz, wymieszać.\n", "W głębokim talerzu roztrzepać widelcem 1 jajko z dodatkiem mleka oraz szczypty soli. Na 2 kromkach tosta położyć pastę z awokado, przykryć drugą kromką tosta, lekko docisnąć. Wymaczać z dwóch stron i z boków w roztrzepanym jajku i położyć na patelnię z podgrzanym masłem klarowanym.\n", "Smażyć na umiarkowanym ogniu z dwóch stron na złoty kolor, po ok. 2 minuty z każdej strony. Oddzielnie usmażyć 2 jajka sadzone.\n", "Tosty przełożyć na talerze, przykryć jajkiem sadzonym i posypać dowolnymi dodatkami.\n"], "tags": ["śniadania", "jajka na śniadanie", "lunche", "jajka", "awokado"], "link": "https://www.kwestiasmaku.com/przepis/tosty-francuskie-z-awokado-i-jajkiem-sadzonym", "difficulty": ""}, {"name": "ZAPIEKANKI Z PIECZARKAMI I SEREM. Opcjonalnie również z szynką", "categories": [], "rating": "4.5", "raters": "33", "likes": "1826", "duration": "", "ingredients": ["1 bagietka", "400 g pieczarek", "1 cebula", "2 łyżki masła (np. klarowanego)", "sól i pieprz", "150 g tartego sera np. mozzarella", "ketchup", "150 g szynki"], "instructions": ["Bagietkę przekroić na 2 równe części, następnie wzdłuż na pół. Wyjąć trochę miąższu ze środka bułki (można wykorzystać go np. do pulpecików, kotletów). Pieczarki umyć, osuszyć i drobno posiekać na desce. Cebulę obrać i pokroić w małą kosteczkę.\n", "Na patelni rozgrzać łyżkę masła, włożyć cebulę i zeszklić ją. Dodać posiekane pieczarki, kolejną łyżkę masła i smażyć co chwilę mieszając przez około 10 minut, pod koniec doprawić solą oraz pieprzem.\n", "Piekarnik nagrzać do 200 stopni C. Farsz pieczarkowy wyłożyć we wgłębienia bułki, posypać opcjonalnie pokrojoną w kosteczkę szynkę, następnie tartym serem. Ułożyć na blaszce do pieczenia i wstawić do nagrzanego piekarnika. Piec do zrumienienia przez ok. 10 minut. Podawać z ketchupem.\n"], "tags": ["kolacje na ciepło", "pieczarki", "wegetariańskie", "przyjęcia i imprezy", "dla dzieci", "sylwester"], "link": "https://www.kwestiasmaku.com/przepis/zapiekanki", "difficulty": ""}]