[{"name": "PIERŚ KACZKI Z SOSEM RÓŻANO-KASZTANOWYM. ZOBACZ TAKŻE", "categories": [], "rating": "4.5", "raters": "2", "likes": "156", "duration": "", "ingredients": ["2 piersi kaczki ze skórką", "2 łyżki marmolady o smaku róży", "4 łyżki różowego wina", "2 ząbki czosnku", "1 łyżeczka nasion kolendry", "1 łyżeczka goździków", "1/2 łyżeczki mielonego imbiru", "sok z 1/2 cytryny", "1/2 łyżeczki świeżo zmielonego pieprzu", "1 jabłko", "500 ml różowego wina", "pieczone jabłka z marmoladą różaną", "sos różany", "2 jabłka (kwaśne i twarde - np. szara reneta, boiken)", "1 łyżeczka cynamonu", "2 łyżeczki marmolady o smaku róży", "1 łyżka obranych i posiekanych kasztanów (ugotowanych, pieczonych lub prażonych*)", "3 łyżki marmolady o smaku róży", "50 g obranych i posiekanych kasztanów (ugotowanych, pieczonych lub prażonych*)", "sok z 1 i 1/2 cytryny", "sól i pieprz", "1/2 łyżeczki imbiru w proszku", "2 łyżki masła"], "instructions": ["Skórkę piersi kaczki naciąć na krzyż w kilku miejscach. Włożyć do miski, dodać wszystkie składniki marynaty: marmoladę, wino, pokrojony na plasterki czosnek, zmieloną kolendrę, goździki, imbir, sok z cytryny, świeżo zmielony pieprz. Wymieszać, natrzeć mięso i włożyć do woreczka, zamknąć i włożyć na noc do lodówki.\n", "Piekarnik nagrzać do 240°C. Do małego naczynia żaroodpornego włożyć piersi z marynatą, dodać szczyptę soli, jabłko pokrojone na ćwiartki, wlać wino lub bulion w takiej ilości aby ponad powierzchnię płynu wystawała tylko skórka. Przykryć folią aluminiową lub pokrywą i wstawić na dolny poziom piekarnika (naczynie ustawić na metalowej kratce z wyposażenia piekarnika). Piec 45 minut. W trakcie pieczenia sprawdzić czy nie ubywa płynu, w razie potrzeby dolać go więcej lub włożyć dodatkowe kawałki jabłek - podniosą poziom płynu.\n", "Następnie zdjąć przykrycie, zmniejszyć temperaturę do 180°C i piec kolejne 45 minut. Na tym etapie również sprawdzać czy ilość płynu jest odpowiednia (czyli mięso jest całkowicie zanurzone, tylko skórka wystaje).\n", "Jabłka wydrążyć, do środka wsypać cynamon, włożyć konfiturę różaną i posypać posiekanymi kasztanami. Ułożyć na podłużnej blaszce lub w keksówce i piec przez 30 minut w 180 stopniach C, czyli włożyć do piekarnika na ostatnie 1/2 godziny pieczenia kaczki.\n", "Wszystkie składniki oprócz masła włożyć do rondelka, zagotować, odstawić z ognia, dodać masło, wymieszać do rozpuszczenia masła.\n"], "tags": ["kaczka", "świąteczny obiad", "wigilia i święta", "kasztany", "róża"], "link": "https://www.kwestiasmaku.com/kuchnia_polska/kaczka/piers_kaczki_z_sosem_rozano_kasztanowym/przepis.html", "difficulty": ""}, {"name": "TORT TIRAMISU. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.5", "raters": "42", "likes": "671", "duration": "", "ingredients": ["6 jajek, w temp. pokojowej", "1 szklanka (200 g) cukru trzcinowego nierafinowanego (można zastąpić białym)", "1 szklanka (140 g) mąki pszennej tortowej", "4 łyżki mąki ziemniaczanej", "2/3 szklanki (160 ml) mocnej kawy", "2/3 szklanki (160 ml) likieru amaretto lub KAWOWEGO lub mieszanki obydwu", "6 łyżek kakao", "6 żółtek", "6 łyżek drobnego cukru do wypieków lub cukru pudru", "750 g mascarpone", "około 200 g podłużnych biszkoptów*", "3 łyżki powideł śliwkowych lub marmolady lub innego dżemu", "wstążka do dekoracji."], "instructions": ["Piekarnik nagrzać do 170 stopni C. Dno tortownicy o średnicy 24 cm lub trzech tortownic o średnicy 22 cm wyłożyć krążkiem z papieru do pieczenia.\n", "Białka ubijać przez około 2 minuty aż się dobrze spienią. Dodawać po łyżce cukier cały czas miksując. Ubijać jeszcze przez kilka minut aż będą sztywne i błyszczące. Wciąż ubijając dodawać stopniowo żółtka. Dodać przesiane mąki: pszenną i ziemniaczaną (najlepiej przesiać je bezpośrednio do masy), zmiksować krótko na małych obrotach miksera tylko do połączenia się składników na jednolitą masę bez grudek mąki.\n", "Masę wyłożyć do tortownicy lub rozłożyć po równo do 3 tortownic. Wstawić do piekarnika i piec do suchego patyczka, jeden duży biszkopt przez około 35 - 40 minut, a 3 pojedyncze blaty na jednym poziomie piekarnika przez 20 minut.\n", "Jak zmieścić 3 blaszki na jednym poziomie - dwie blaszki stoją obok siebie a jedną stawiamy na metalowym garnuszku aby była \"wyższa\" i w ten sposób się zmieści. Można piec na 2 poziomach, ale po upływie 13 minut zamienić blaszki.\n", "Wyjąć z piekarnika, ostudzić. Jeden duży biszkopt po ostudzeniu przekroić go na 3 krążki.\n", "W małym garnku zagotować około 2 szklanek wody, odstawić z ognia. Na garnku z parującą wrzącą wodą zawiesić miskę z żółtkami (tak aby dno miski nie dotykało do wody). Do żółtek dodać cukier i ubijać mikserem przez około 8 - 10 minut aż cukier się rozpuści, masa się ociepli i stanie się jasna oraz puszysta. Wówczas zdjąć miskę z pary, odstawić na blat i ubijać masę jeszcze przez około 4 - 5 minut na puszysty krem.\n", "W drugiej misce rozmiksować serek mascarpone (przez około pół minuty). Dodać ubite żółtka i delikatnie, zgrubnie wymieszać łyżką, następnie krótko zmiksować na małych obrotach miksera tylko do połączenia się składników w jednolitą masę.\n", "Masę podzielić na 3 części.\n", "Pierwszy blat położyć na paterze, skropić kawą wymieszaną z likierem (na każdy biszkopt przypada po około 10 łyżek nasączenia). Wyłożyć jedną część kremu, przez sitko posypać 2 łyżkami kakao. Położyć drugi biszkopt i znów powtórzyć nasączenie, krem i kakao. Przykryć ostatnim krążkiem, nasączyć, posmarować kremem. Wstawić do lodówki na minimum 1 godzinę. Tort można przygotować dzień wcześniej. Przed podaniem posypać resztą kakao.\n", "Biszkopty przyciąć do odpowiedniej wysokości, posmarować powidłami i przytwierdzić do boków tortu. Przewiązać wstążeczką.\n"], "tags": ["tiramisu", "torty", "kawa", "amaretto"], "link": "https://www.kwestiasmaku.com/desery/torty/tort_tiramisu_/przepis.html", "difficulty": ""}, {"name": "BABECZKI TIRAMISU. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.6", "raters": "16", "likes": "1380", "duration": "", "ingredients": ["3 jajka", "1/2 szklanki cukru (100 g)", "1/2 łyżeczki ekstraktu waniliowego (opcjonalnie)", "1/2 szklanki mąki pszennej (75 g)", "2 łyżki mąki ziemniaczanej", "2 łyżki kakao", "1/3 szklanki mocnej kawy", "1/3 szklanki LIKIERU KAWOWEGO lub amaretto (dałam trochę kawowego i trochę amaretto)", "4 żółtka", "6 łyżek cukru pudru", "250 g mascarpone"], "instructions": ["Formę na muffiny wyłożyć 12 papilotkami. Piekarnik nagrzać do 170 stopni C. Białka ubijać przez około 2 minuty aż się dobrze spienią. Dodawać po łyżce cukier cały czas miksując. Ubijać jeszcze przez kilka minut aż będą sztywne i błyszczące. Wciąż ubijając dodawać stopniowo żółtka. Dodać ekstrakt z wanilii jeśli używamy oraz przesiane mąki pszenną i ziemniaczana (najlepiej przesiać je bezpośrednio do masy), zmiksować krótko na małych obrotach miksera tylko do połączenia się składników na jednolitą masę bez grudek mąki.\n", "Połowę masy wyłożyć do papilotek zapełniając je do połowy, posypać kakao przez sitko i wyłożyć resztę masy. Wstawić do piekarnika i piec przez około 15 minut lub do suchego patyczka. Wyjąć z piekarnika, ostudzić. Po ostudzeniu nasączyć kawą z likierem, pokryć kremem.\n", "W małym garnku zagotować 1 szklankę wody, odstawić z ognia. Na garnku z parującą wrzącą wodą zawiesić miskę z żółtkami (tak aby dno miski nie dotykało do wody). Do żółtek dodać cukier puder i ubijać mikserem przez około 5 minut aż masa się ociepli i stanie się jasna oraz puszysta. Wówczas zdjąć miskę z pary, odstawić na blat i ubijać masę jeszcze przez około 2 minuty.\n", "W drugiej misce rozmiksować serek mascarpone (10 sekund). Dodać ubite żółtka i zmiksować krótko na małych obrotach miksera tylko do połączenia się składników w jednolitą masę.\n", "Krem wyłożyć na babeczki i wstawić do lodówki. Po zastygnięciu (1-4 godziny) można posypać kakao i podawać.\n"], "tags": ["hity kwestii smaku", "mini desery", "muffiny i babeczki", "tiramisu", "amaretto"], "link": "https://www.kwestiasmaku.com/desery/muffiny_cupcakes/babeczki_tiramisu/przepis.html", "difficulty": ""}, {"name": "BABECZKI CHOINKI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "3.5", "raters": "4", "likes": "620", "duration": "", "ingredients": ["100 g czekolady deserowej", "100 g masła", "4 łyżki drobnego cukru", "1 łyżka kakao", "2 jajka", "60 g zmielonych orzechów laskowych", "2 łyżki mąki pszennej", "1/2 łyżeczki proszku do pieczenia", "2 małe budynie waniliowe \"instant\" do rozmieszania z wodą np. Słodka chwila (każdy na 175 ml wody)*", "100 g dobrego masła, miękkiego", "1/3 szklanki cukru pudru", "1/2 łyżeczki zielonego barwnika w żelu firmy Willton lub 2 całe tubki barwnika Dr Oetker", "małe (4 cm mierzone po dnie) brązowe lub czarne papilotki (12 sztuk)", "standardowa forma na muffiny", "rękaw cukierniczy do wyciskania kremu"], "instructions": ["Piekarnik nagrzać do 160 stopni. Czekoladę połamać na kosteczki, włożyć do małego garnka, dodać pokrojone na kawałki masło i roztopić na małym ogniu cały czas mieszając. Odstawić z ognia, dodać cukier, kakao i wymieszać. Odczekać 4 minuty przed dodaniem kolejnych składników. Masę wymieszać, następnie dodawać kolejno jajko, zmielone orzechy, przesianą mąkę, proszek do pieczenia, za każdym razem mieszając dokładnie łyżką (do połączenia się składników). Masę wyłożyć do papilotek i wstawić do nagrzanego piekarnika. Piec przez około 12-13 minuty. Wyjąć i ostudzić w formie.\n", "Przygotować budyń (wlać do naczynia 350 ml wrzącej wody, dodać budynie i wymieszać na jednolitą masę). Budyń ostudzić. Do miski włożyć miękkie masło, dodać cukier puder i utrzeć na jasną i puszystą masę (około 4 minuty). Dodawać po łyżce budyń, w krótkich odstępach czasu, cały czas miksując na najmniejszych obrotach miksera. Wraz z ostatnią porcją dodać barwnik. Krem wstawić do lodówki jeśli jest taka potrzeba, na około 1/2 godziny aby trochę zesztywniał. Babeczki dekorować kremem wyciskając go przez rękaw cukierniczy. Obłożyć kolorową posypką.\n"], "tags": ["dla dzieci", "wigilia i święta", "mini desery", "brownie", "muffiny i babeczki"], "link": "https://www.kwestiasmaku.com/desery/muffiny_cupcakes/babeczki_choinki/przepis.html", "difficulty": ""}, {"name": "RYŻ PO MEKSYKAŃSKU. Arroz Rojo (czerwony ryż)", "categories": [], "rating": "4.9", "raters": "25", "likes": "1225", "duration": "", "ingredients": ["1/2 cebuli", "1 ząbek czosnku", "1/2 papryczki chili", "1 łyżka oliwy", "1 szklanka (180 g) ryżu długoziarnistego", "450 ml BULIONU DROBIOWEGO", "3 łyżki przecieru pomidorowego (lub 1 pomidor)", "sól i pieprz"], "instructions": ["Cebulę i czosnek obrać i zetrzeć na drobnej tarce (lub zmiksować rozdrabniaczem z odrobiną wody). Chili oczyścić z nasion i drobno posiekać.\n", "Na dużej patelni rozgrzać oliwę, dodać cebulę, czosnek i chili i podsmażyć przez ok. 2 minuty. Dodać surowy ryż i dalej podsmażać aż ryż nieco zbrązowieje (ok. 5 minut).\n", "Zagotować bulion, dodać przecier pomidorowy (lub zmiksowanego, obranego ze skórki i oczyszczonego z gniazd nasiennych pomidora) i wymieszać.\n", "Przygotowany bulion z pomidorami wlać na patelnię z podsmażonym ryżem, posolić i dodać szczyptę pieprzu. Zmniejszyć ogień na minimum, patelnię przykryć (jeśli nie mamy pokrywki to szczelnie folią aluminiową) i gotować 25 minut. Podawać ze świeżą kolendrą.\n"], "tags": ["kuchnia meksykańska", "dodatki", "ryż"], "link": "https://www.kwestiasmaku.com/kuchnia_meksykanska/ryz_po_meksykansku/przepis.html", "difficulty": ""}, {"name": "CARNITAS. ZOBACZ TAKŻE", "categories": [], "rating": "4.1", "raters": "20", "likes": "578", "duration": "", "ingredients": ["1 kg łopatki wieprzowej bez kości", "1/2 łyżeczki soli", "1 łyżeczka kminu rzymskiego", "2 łyżeczki suszonego oregano", "1 łyżeczka suszonego majeranku", "szczypta ostrej papryki w proszku", "szczypta mielonego czarnego pieprzu", "2 liście laurowe", "1 ząbek czosnku", "1 cebula", "1 pomarańcza"], "instructions": ["Mięso zgrubnie obkroić z największych przerostów tłuszczu i pokroić na około 5 cm kawałki. Włożyć do dużego garnka, posypać przyprawami (solą, kminem rzymskim, oregano, majerankiem, ostrą papryką, pieprzem). Dodać liście laurowe, obrany ząbek czosnku oraz obraną i przekrojoną na pół cebulę.\n", "Pomarańczę dokładnie wyszorować zmywakiem, przekroić na pół i wycisnąć sok, dodać wszystko (sok i skórkę) do garnka. Ustawić garnek na gazie, wlać szklankę (250 ml) wody, doprowadzić do wrzenia. Przykryć i wstawić na 2 godziny do rozgrzanego do 150° C piekarnika.\n", "Wyjąć garnek z piekarnika, mięso wyłożyć na talerz i rozdrobnić je widelcem na nieco mniejsze (ale niezbyt małe) cząstki. Łyżką cedzakową wyłowić z garnka wszystkie pozostałości po pieczeniu tak aby w garnku został sam płyn. Garnek z płynem wstawić na gaz i na dużym ogniu (bez przykrycia) gotować przez około 10 minut aby odparować sos.\n", "Cząstki mięsa włożyć do zredukowanego sosu, delikatnie wymieszać. Na koniec delikatnie zrumienić mięso, można to zrobić na dwa sposoby: krótko podsmażyć na większym ogniu na dużej patelni lub opiec rozłożone na blaszce pod grillem w piekarniku (ok. 5 minut). Tak przygotowane mięso jest gotowe do użycia.\n"], "tags": ["kuchnia meksykańska", "wrapy", "wieprzowina", "kmin rzymski"], "link": "https://www.kwestiasmaku.com/kuchnia_meksykanska/carnitas/przepis.html", "difficulty": ""}, {"name": "BURRITO MEKSYKAŃSKIE. Burrito nadziewane pieczonym mięsem, warzywami i ryżem", "categories": [], "rating": "4.3", "raters": "15", "likes": "1236", "duration": "", "ingredients": ["4 tortille (gotowe lub domowe PSZENNE lub RAZOWE)", "4 porcje RYŻU PO MEKSYKAŃSKU", "4 porcje CARNITAS", "1/4 poszatkowanej sałaty lodowej", "1/2 czerwonej papryki, pokrojonej w kostkę", "1 pomidor, obrany ze skórki i pokrojony w kostkę", "120 g tartego sera cheddar", "mała puszka (ok. 200 g) kukurydzy konserwowej", "mała puszka (ok. 200 g) czerwonej fasoli konserwowej", "1 limonka"], "instructions": ["Podgrzać tortille aby były miękkie i elastyczne. Nałożyć porcję ryżu, mięsa, warzyw oraz sera. Skropić limonką i zawinąć w kopertę (jak na zdjęciu poniżej).\n", "Zawinięte burrito podgrzać z obydwu stron na patelni z nieprzywierającym dnem aż do zrumienienia.\n", "Przekroić na pół, podawać ze śmietaną, świeżą kolendrą i guacamole.\n"], "tags": ["kuchnia meksykańska", "wrapy", "wieprzowina", "przyjęcia i imprezy", "sylwester"], "link": "https://www.kwestiasmaku.com/kuchnia_meksykanska/burrito/przepis.html", "difficulty": ""}, {"name": "COMBER JAGNIĘCY. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.5", "raters": "2", "likes": "121", "duration": "", "ingredients": ["750 g combra jagnięcego (kotlecików jagnięcych z kością)", "1 łyżeczka oleju lub tłuszczu do smażenia", "sól", "125 ml octu balsamicznego", "2 łyżki miodu", "sok z 1/2 cytryny", "gałązka świeżego rozmarynu", "4 łyżki obranych, grubo posiekanych pistacji", "1 łyżka listków świeżego tymianku", "1 kg batatów", "60 ml śmietanki kremówki", "1/2 łyżeczki ostrej papryki w proszku"], "instructions": ["Mięso wyjąć wcześniej z lodówki aby ogrzało się do temperatury pokojowej (comber zostawiamy w całości, na pojedyncze kotleciki kroimy go dopiero po przyrządzeniu).\n", "Nastawić piekarnik na 150°C. Dobrze rozgrzać dużą patelnię (najlepiej taką, którą można włożyć do piekarnika), dodać olej. Comber posolić i od razu smażyć - najpierw ustawiony kostkami pionowo do góry (ok. 4 minuty) a następnie przewrócić poziomo i dalej smażyć od strony mięsa (kolejne 4 minuty).\n", "Obsmażony comber wstawić (najlepiej razem z patelnią) do nagrzanego piekarnika i piec (bez przykrycia) 30 minut (aby uzyskać stopień wysmażenia medium well).\n", "Po wyjęciu z piekarnika mięso zdjąć z patelni i odstawić na ok. 7-8 minut, najlepiej pod luźnym przykryciem z folii aluminiowej. Pokroić na kotleciki (z jedną lub dwoma kostkami, w zależności od tego jak duży był comber).\n", "Podawać z sosem balsamicznym, purée z batatów i posypką z pistacji i tymianku.\n", "W rondelku ciągle mieszając zagotować składniki sosu (ocet balsamiczny, miód, sok z cytryny, rozmaryn). Chwilę pogotować aż sos nieco zgęstnieje.\n", "Bataty obrać, pokroić na mniejsze kawałki i ugotować w wodzie z 1 łyżeczką soli (20 minut). Zmiksować na gładkie purée ze śmietanką i ostrą papryką w proszku (w rozdrabniaczu lub melakserze uzyskamy idealnie gładkie purée).\n"], "tags": ["jagnięcina"], "link": "https://www.kwestiasmaku.com/kuchnia_polska/jagniecina/comber_jagniecy/przepis.html", "difficulty": ""}, {"name": "LIKIER KOKOSOWY. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.3", "raters": "12", "likes": "407", "duration": "", "ingredients": ["400 g puszka mleka kokosowego", "cukier (odmierzamy puszką po mleku)", "125 ml spirytusu 95%"], "instructions": ["Mleko kokosowe wlać do rondelka, puszkę po mleku zapełnić cukrem do 3/4 objętości i wsypać go do mleka.\n", "Mieszając podgrzewać mleko do jego rozpuszczenia, zagotować. Odstawić z ognia i ostudzić.\n", "Do lekko ciepłego mleka dodać spirytus i dokładnie wymieszać. Wlać do butelki i wstawić do lodówki do schłodzenia. Po schłodzeniu można wyjąć i trzymać w temp. pokojowej np. w barku.\n"], "tags": ["drinki", "mleko kokosowe"], "link": "https://www.kwestiasmaku.com/drinki/likier_kokosowy/przepis.html", "difficulty": ""}, {"name": "RED COCONUT CAKE. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "3.1", "raters": "15", "likes": "647", "duration": "", "ingredients": ["4 jajka", "1/2 szklanki cukru", "3/4 szklanki mąki pszennej", "1 czubata łyżka mąki ziemniaczanej", "1/2 łyżeczki ekstraktu rumowego", "3/4 łyżeczki czerwonego barwnika spożywczego w żelu", "100 ml likieru amaretto", "3 łyżki konfitury malinowej", "400 ml śmietanki kremówki 36% lub 30%", "1 szklanka cukru pudru", "500 g mascarpone", "200 ml domowego LIKIERU KOKOSOWEGO", "owoc granatu, wiórki kokosowe"], "instructions": ["Jajka ogrzać w temperaturze pokojowej. Na dno tortownicy o średnicy 21 cm położyć krążek wycięty z papieru do pieczenia, boków niczym nie smarować i nie wykładać. Piekarnik nagrzać do 170 stopni C.\n", "Białka ubijać przez około 2 minuty aż się dobrze spienią. Dodawać po łyżce cukier cały czas miksując. Ubijać jeszcze przez kilka minut aż będą sztywne i błyszczące. Wciąż ubijając dodawać stopniowo żółtka. Dodać przesianą mąkę (najlepiej przesiać ją bezpośrednio do masy) oraz ekstrakt rumowy i barwnik spożywczy, zmiksować krótko na minimalnych obrotach miksera do połączenia się składników na jednolitą masę.\n", "Wyłożyć do formy i wstawić do piekarnika. Piec przez około 30 minut, lub do suchego patyczka, wyjąć z piekarnika, ostudzić.\n", "Ostudzony biszkopt obkroić nożem przy brzegach formy i wyjąć na zewnątrz, przekroić na 2 blaty. Pierwszy położyć na paterze, skropić połową nasączenia. Łyżeczką wyłożyć konfiturę malinową (może być miejscami, niekoniecznie na całej powierzchni).\n", "Śmietankę kremówkę ubić razem z cukrem pudrem w zimnej metalowej misce na sztywną pianę. Dodać mascarpone i zmiksować krótko na wyższych obrotach miksera (przez około 6 sekund). Na koniec zmniejszyć do minimum obroty miksera i dodać likier, miksować około 2 sekundy.\n", "1/3 kremu wyłożyć na biszkopt, przykryć drugim biszkoptem, nasączyć go, wierzch i boki tortu posmarować resztą kremu.\n", "Wstawić do lodówki na minimum kilka godzin lub najlepiej na całą noc (torcik najlepiej smakuje na drugi dzień). W międzyczasie udekorować granatem i wiórkami kokosowymi.\n"], "tags": ["hity kwestii smaku", "wigilia i święta", "walentynki", "torty", "amaretto"], "link": "https://www.kwestiasmaku.com/desery/ciasta/red_coconut_cake/przepis.html", "difficulty": ""}, {"name": "CZARNY MAKARON Z KREWETKAMI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.3", "raters": "6", "likes": "419", "duration": "", "ingredients": ["125 g krewetek Black Tiger (obranych, obgotowanych, mogą być mrożone)", "125 g czarnego makaronu (barwionego sepią)", "1 łyżka masła", "2 łyżki oliwy extra vergine + do podania", "2 ząbki czosnku", "kawałek (około 1/3) papryczki chili", "2 łyżki posiekanej natki", "cząstki cytryny do podania"], "instructions": ["Krewetki rozmrozić, dokładnie osuszyć. Makaron ugotować al dente w osolonej wodzie.\n", "Na patelni roztopić masło z 1 łyżką oliwy oraz z pokrojonym na cienkie plasterki czosnkiem. Smażyć na umiarkowanym ogniu przez około 1 - 2 minuty aż czosnek zmięknie.\n", "Dodać drugą łyżkę oliwy, włożyć krewetki, doprawić solą i pieprzem. Dodać posiekaną papryczkę chili (bez pestek) i smażyć przez około pół minuty.\n", "Przewrócić krewetki na drugą stronę i smażyć przez kolejne pół minuty. Dodać natkę pietruszki i wymieszać.\n", "Dodać odcedzony makaron i wymieszać, polać dodatkową oliwą extra vergine. Podawać z cząstkami cytryny.\n"], "tags": ["makarony", "krewetki", "kolacja we dwoje", "czarny makaron"], "link": "https://www.kwestiasmaku.com/pasta/czarny_makaron/czarny_makaron_z_krewetkami/przepis.html", "difficulty": ""}, {"name": "CZARNY MAKARON Z PRZEGRZEBKAMI I SOSEM TRUFLOWYM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "5", "raters": "1", "likes": "180", "duration": "", "ingredients": ["125 g czarnego makaronu barwionego sepią", "200 g przegrzebków*", "1 łyżka masła", "4 łyżeczki pasty truflowej z borowikami", "80 ml śmietanki kremówki 30% lub 36%", "sól i pieprz"], "instructions": ["Makaron ugotować al dente w osolonej wodzie. Odcedzić zachowując 4 łyżki wody.\n", "W międzyczasie przygotować przegrzebki, oczyścić je jeśli były w muszlach, następnie dokładnie osuszyć. Rozgrzać masło, włożyć przegrzebki i smażyć po minucie z każdej strony na złoty kolor. Zdjąć z patelni, masło zachować.\n", "Makaron wrzucić z powrotem do garnka. Zachowaną wodę z makaronu wymieszać ze śmietanką oraz pastą borowikowo-truflową, dodać 2 łyżeczki masła po smażonych przegrzebkach, doprawić solą i świeżo zmielonym pieprzem, wymieszać.\n", "Garnek z makaronem postawić na małym ogniu, dodać mieszankę ze śmietanką i wymieszać. Gotować przez minutę od czasu do czasu mieszając, aż sos zgęstnieje. Odstawić z ognia i wyłożyć do podgrzanych talerzy. Na wierzchu położyć przegrzebki.\n"], "tags": ["kuchnia włoska", "makarony", "przegrzebki", "kolacja we dwoje", "czarny makaron", "trufle"], "link": "https://www.kwestiasmaku.com/pasta/czarny_makaron/czarny_makaron_z_przegrzebakmi/przepis.html", "difficulty": ""}, {"name": "CZARNY MAKARON Z DORSZEM. i rukolą w kremowym sosie cytrynowym", "categories": [], "rating": "4", "raters": "6", "likes": "136", "duration": "", "ingredients": ["150 g filetu z dorsza (może być mrożony, ze skórką)", "1 łyżka roztopionego masła", "125 g czarnego makaronu (barwionego sepią)", "80 ml śmietanki kremówki", "skórka starta z 1 cytryny", "sól morska i świeżo zmielony czarny pieprz", "garść rukoli", "cząstki cytryny do podania"], "instructions": ["Filety z dorsza rozmrozić, opłukać i osuszyć. Doprawić solą, pieprzem, posmarować roztopionym masłem. Ugotować na parze (około 7 minut, najpierw około 4 minuty na stronie ze skórką, później około 3 minut od strony mięsa). Zdjąć skórkę, wyjąć ości.\n", "W międzyczasie ugotować makaron w osolonej wodzie (świeży makaron - około 4 minuty, suszony - tak jak na opakowaniu). Odcedzić i włożyć go z powrotem do garnka razem z kilkoma łyżkami wody z makaronu.\n", "W miseczce wymieszać śmietankę ze skórką cytrynową, doprawić solą i pieprzem, wlać do makaronu, wymieszać i podgrzać na większym ogniu, co chwilę zamieszać.\n", "Gdy sos zacznie gęstnieć dodać kawałki ryby i rukolę, wymieszać, wyłożyć do talerzy, podawać z cząstkami cytryny.\n"], "tags": ["makarony", "dorsz", "czarny makaron"], "link": "https://www.kwestiasmaku.com/pasta/czarny_makaron/czarny_makaron_z_dorszem/przepis.html", "difficulty": ""}, {"name": "KOSTKA DELICJA. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.3", "raters": "6", "likes": "440", "duration": "", "ingredients": ["4 jajka (w temp. pokojowej)", "1/3 szklanki cukru", "1/2 szklanki mąki pszennej", "3 łyżki mąki ziemniaczanej", "skórka starta z 1 i 1/2 pomarańczy", "sok z 1 i 1/2 pomarańczy", "1 łyżka cukru pudru", "opcjonalnie: 4 łyżki likieru pomarańczowego lub 4 łyżki białego rumu lub Malibu + 1 łyżeczka ekstraktu pomarańczowego", "80 ml śmietanki kremówki", "100 g ciemnej czekolady deserowej", "2 łyżki masła"], "instructions": ["Zagotować wodę (1,5 litra), odstawić z ognia, wsypać galaretki i mieszać do rozpuszczenia. Przelać do szklanej lub plastikowej miski i ostudzić (można wystawić na dwór).\n", "Formę o wymiarach 20 x 30 cm wyłożyć przezroczystą folią spożywczą (jednym kawałkiem położonym wzdłuż formy). Ostudzoną ale płynną galaretkę wylać do formy i odstawić do zastygnięcia (najszybciej w lodówce lub na dworze). Sztywną galaretkę wyjąć pociągając za brzegi folii. Formę umyć, osuszyć.\n", "Na dno formy położyć prostokąt wycięty z papieru do pieczenia, boków niczym nie smarować i nie wykładać. Piekarnik nagrzać do 170 stopni C.\n", "Białka ubijać przez około 2 minuty aż się dobrze spienią. Dodawać po łyżce cukier cały czas miksując. Ubijać jeszcze przez kilka minut aż będą sztywne i błyszczące. Wciąż ubijając dodawać stopniowo żółtka. Dodać przesianą mąkę (najlepiej przesiać ją bezpośrednio do masy) i skórkę z pomarańczy, zmiksować krótko na minimalnych obrotach miksera na jednolitą masę.\n", "Wyłożyć do formy, wyrównać powierzchnię i wstawić do piekarnika. Piec przez 22 minuty, od razu wyjąć z piekarnika. Ostudzić, biszkopt pozostawić w formie.\n", "Wycisnąć sok z pomarańczy, wymieszać z cukrem pudrem oraz likierem jeśli używamy (lub ekstraktem pomarańczowym i rumem). Nasączyć ostudzony biszkopt. Posmarować cienką warstwą dżemu. Wyłożyć galaretkę folią do góry, odkleić folię.\n", "Śmietankę zagotować w rondelku, odstawić z ognia, dodać połamaną czekoladę i masło, mieszać aż się rozpuszczą, ostudzić. Polać po galaretce i rozprowadzić nożem, schłodzić do zastygnięcia (około 15 minut).\n"], "tags": ["dla dzieci", "wigilia i święta", "ciasta", "ciasta kostki"], "link": "https://www.kwestiasmaku.com/desery/ciasta/kostka_delicja/przepis.html", "difficulty": ""}, {"name": "KANAPKA Z PIECZONYM INDYKIEM. ZOBACZ TAKŻE", "categories": [], "rating": "4", "raters": "3", "likes": "519", "duration": "", "ingredients": ["pieczywo, np. DOMOWA FOCACCIA", "plasterki PIECZONEGO INDYKA", "sałata, roszponka", "żurawina ze słoiczka", "ser (np. camembert, brie, kozi pleśniowy)", "majonez lub masło", "lekko zrumienione orzeszki pinii"], "instructions": ["Pieczywo przekroić na pół, można je posmarować cienko majonezem lub masłem lub niczym nie smarować. Na jednej połówce położyć sałatę, dodać plasterki mięsa, ser (można krótko podsmażyć na patelni do rozpuszczenia), żurawinę, orzeszki pinii jeśli używamy, przykryć roszponką i drugą kromką pieczywa. Przekroić na pół.\n"], "tags": ["kanapki", "indyk", "orzeszki pinii"], "link": "https://www.kwestiasmaku.com/kuchnia_polska/indyk/kanapka_z_indykiem/przepis.html", "difficulty": ""}, {"name": "SAŁATKA Z PIECZONYM INDYKIEM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.3", "raters": "3", "likes": "363", "duration": "", "ingredients": ["miseczka liści sałaty, rzymskiej lub zwykłej, roszponka", "2 plasterki PIECZONEGO INDYKA", "1 łyżka żurawiny ze słoiczka", "2 plasterki sera pleśniowego (brie, kozia rolada, camembert)", "2 łyżki mielonych migdałów", "2 łyżeczki oliwy extra vergine", "1 łyżka orzeszków pinii, lekko zrumienionych na patelni", "1/4 szklanki ziarenek granatu", "opcjonalnie: grzanki z bagietki", "2 łyżki oliwy extra vergine", "1 łyżka majonezu", "sól i pieprz", "1/2 łyżeczki imbiru w proszku", "1 łyżka syropu klonowego", "4 łyżki soku z cytryny"], "instructions": ["Przygotować sos: w miseczce wymieszać oliwę z majonezem, solą, pieprzem i imbirem. Następnie dodać syrop klonowy, sok z cytryny i dokładnie wymieszać.\n", "W salaterce ułożyć porwaną sałatę, liście roszponki, polać sosem i wymieszać. Dodać pierś indyka, żurawinę ze słoiczka.\n", "Plasterki sera posmarować oliwą i obtoczyć w mielonych migdałach, obsmażyć na suchej patelni na lekko złoty kolor. Ser położyć na sałatce (lub na grzankach z bagietki), posypać orzeszkami pinii i granatem.\n"], "tags": ["sałatki", "indyk", "orzeszki pinii"], "link": "https://www.kwestiasmaku.com/kuchnia_polska/indyk/salatka_z_indykiem/przepis.html", "difficulty": ""}, {"name": "PIECZONY FILET Z INDYKA W SOSIE POMARAŃCZOWYM. z żurawiną i tymiankiem", "categories": [], "rating": "4.1", "raters": "9", "likes": "1221", "duration": "", "ingredients": ["600 g filetu z indyka (bez skóry i kości)", "3/4 szklanki soku pomarańczowego", "3 łyżki powideł brzoskwiniowych", "2 łyżka dżemu pomarańczowego", "2 łyżeczki kurkumy w proszku", "2 łyżki octu ryżowego lub 1 łyżka octu winnego", "1/2 łyżeczki czerwonej papryki w proszku (ostrej)", "5 gałązek tymianku", "2 łyżeczki tartego imbiru (opcjonalnie)", "3 łyżki masła", "80 g suszonej żurawiny", "1 szklanka kaszy jaglanej", "500 ml bulionu jarzynowego lub drobiowego lub wody", "sól i pieprz", "1 łyżeczka masła", "świeży tymianek, 1 łyżeczka listków", "100 g suszonych moreli"], "instructions": ["Filet opłukać, włożyć do niedużego garnka, wsypać 1 łyżeczkę soli i zalać zimną wodą. Odstawić na 15 minut.\n", "W rondelku zagotować składniki marynaty: sok pomarańczowy, powidła brzoskwiniowe, dżem pomarańczowy, kurkumę, ocet, paprykę, gałązki tymianku, imbir. Dodać 1/2 łyżeczki soli morskiej. Po zagotowaniu odstawić z ognia i ostudzić.\n", "Indyka wyjąć z wody, włożyć do woreczka foliowego na mrożonki i wlać ostudzoną marynatę. Zawiązać lub zapiąć woreczek, mięso przemieszać aby równomiernie pokryło się marynatą, włożyć do lodówki na około 12 godzin.\n", "Piekarnik nastawić na 180 stopni C. Do formy żaroodpornej włożyć mięso wyjęte z marynaty (marynatę zlać do miseczki). Do naczynia wlać 1/2 szklanki wody, mięso polać 1/2 szklanki marynaty, wstawić do piekarnika i piec bez przykrycia przez 60 minut (większe filety należy piec trochę dłużej). Jeśli mamy odpowiedni termometr możemy sprawdzić temp. w środku najgrubszej części mięsa (powinno być 70-74 stopnie).\n", "W trakcie pieczenia 4 razy polewać mięso marynatą. Na koniec wyjąć formę z piekarnika, odłożyć (odczekać minimum 10 minut przed pokrojeniem aby nie uciekły nam soki z mięsa). Mięso wyłożyć na talerz a do naczynia z sosem włożyć żurawinę. Formę postawić na gazie i zagotować. Gotować na małym ogniu przez około 5 minut aż sos trochę się zredukuje. Odstawić z ognia, dodać masło i mieszając roztopić. Wyłowić tymianek. Sos jest już gotowy.\n", "W czasie gdy piecze się indyk możemy ugotować kaszę jaglaną. Zagotować 2 szklanki bulionu lub wody, dodać kaszę, doprawić pieprzem i solą (w razie potrzeby, zależy od tego jak słony był bulion). Dodać listki tymianku i masło. Gotować pod przykryciem na małym ogniu przez około 18 minut (w tym czasie kasza wchłonie cały płyn). Wysypać ugotowaną kaszę do miski, dodać posiekane morele i wymieszać. Podawać z mięsem polewać sosem.\n"], "tags": ["obiad na niedzielę", "dania główne", "kasza jaglana", "indyk", "przepisy fit", "świąteczny obiad", "wigilia i święta", "wielkanoc", "suszona żurawina", "tymianek", "suszone morele"], "link": "https://www.kwestiasmaku.com/kuchnia_polska/indyk/indyk_w_sosie_pomaranczowym/przepis.html", "difficulty": ""}, {"name": "WUZETKA CHAŁWOWA. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.6", "raters": "8", "likes": "389", "duration": "", "ingredients": ["7 jajek (M)", "1 szklanka cukru", "1 szklanka mąki pszennej", "1/3 szklanki gorzkiego kakao", "sok z 1 cytryny", "2/3 szklanki likieru amaretto lub pół na pół LIKIERU KAWOWEGO i amaretto", "100 g marmolady wieloowocowej", "1 łyżka żelatyny", "400 ml śmietanki kremówki, zimnej", "2 łyżki cukru pudru", "250 g chałwy (np. waniliowej)", "100 ml śmietanki kremówki 30%", "1 łyżka masła", "100 g ciemnej czekolady deserowej", "bita śmietana", "obrane świeże ewentualnie solone pistacje"], "instructions": ["Jajka na biszkopt wyjąć wcześniej z lodówki aby się ogrzały. Na dno formy o wymiarach około 20 x 30 cm położyć prostokąt wycięty z papieru do pieczenia. Boków formy niczym nie wykładać i nie smarować. Piekarnik nagrzać do 170 stopni C.\n", "Białka ubijać przez około 2 minuty aż się spienią. Dodawać po łyżce cukier cały czas miksując. Ubijać jeszcze przez kilka minut aż będą sztywne i błyszczące. Wciąż ubijając dodawać stopniowo żółtka. Dodać przesianą mąkę i przesiane kakao (wymieszać je wcześniej ze sobą) i zmiksować na najmniejszych obrotach miksera tylko do połączenia się składników. Masę wyłożyć do tortownicy i piec przez około 35 minut. Ostudzić. Przekroić wzdłuż na dwa blaty.*\n", "Dolną część biszkoptu położyć z powrotem w formie, nasączyć połową mieszanki soku z cytryny i likieru. Drugi biszkopt posmarować marmoladą od strony przekrojenia, odłożyć.\n", "Żelatynę wsypać do metalowego kubeczka, dodać 2 łyżki wody i odstawić na 10 minut do nasączenia. Następnie podgrzewać mieszając do rozpuszczenia się żelatyny, nie zagotowywać.\n", "150 ml śmietanki wlać do rondelka (resztę wlać do miski i wstawić do lodówki lub do zamrażarki do szybkiego schłodzenia), dodać połowę chałwy (pokruszonej) i podgrzewać mieszając do rozpuszczenia się chałwy. Odstawić z ognia, wlać do kubka z płynną żelatyną i dokładnie wymieszać. Przelać do większej miski, ostudzić.\n", "Resztę śmietanki kremówki ubić na sztywną pianę z cukrem pudrem, dodać do roztopionej chałwy, delikatnie wymieszać łyżką,następnie połączyć z resztą pokruszonej chałwy (mogą być większe kawałki). Mus wyłożyć na dolny biszkopt. Położyć drugi biszkopt, marmoladą do dołu, nasączyć, wstawić do lodówki, w międzyczasie przygotować polewę.\n", "Śmietankę ubić na sztywną pianę. Następnie zagotować w rondelku. Odstawić z ognia, dodać masło, wymieszać do rozpuszczenia. Następnie dodać połamaną na kosteczki czekoladę i mieszać do jej całkowitego rozpuszczenia się. Polać i rozprowadzić po powierzchni ciasta. Wstawić do lodówki na około 1 godzinę.\n", "Ciasto dekorować przed podaniem. Jeśli kleksy z bitej śmietany na wierzchu ciasta mają się długo trzymać, trzeba ubitą kremówkę usztywnić np. żelatyną. Posypać obranymi i posiekanymi pistacjami.\n"], "tags": ["wigilia i święta", "wielkanoc", "ciasta", "ciasta kostki", "chałwa", "pistacje", "amaretto"], "link": "https://www.kwestiasmaku.com/desery/ciasta/wuzetka_chalwowa/przepis.html", "difficulty": ""}, {"name": "ZUPA Z SOCZEWICĄ I ZIEMNIAKAMI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.4", "raters": "14", "likes": "838", "duration": "", "ingredients": ["300 g żeberek wieprzowych", "1 udko kurczaka (podudzie + noga)", "1 łyżeczka soli morskiej", "3 ziela angielskie, 2 listki laurowe, 5 ziarenek pieprzu", "włoszczyzna: 2 marchewki, 1 pietruszka, 1/4 selera, 1/2 pora", "1 cebula", "4 gałązki natki pietruszki", "700 g ziemniaków", "200 g czerwonej (pomarańczowej) soczewicy", "zioła: 1 łyżeczka suszonego majeranku, 1/2 łyżeczki kolendry, 1 łyżeczka oregano, 1/2 łyżeczki kminku oraz kilka łodyżek świeżego tymianku lub 1 łyżeczka suszonego", "125 ml przecieru pomidorowego lub 3 łyżki koncentratu"], "instructions": ["Żeberka i udko opłukać. Żeberka pokroić na porcje z 1 żeberkiem. Żeberka i udko włożyć do większego garnka, wlać 3 litry zimnej wody, zagotować, zszumować (najłatwiej zebrać pianę małym sitkiem), następnie zmniejszyć ogień, dodać sól, przykryć i gotować mięso przez około 45 minut na małym ogniu. Dodać ziele angielskie, listki laurowe i ziarenka pieprzu.\n", "Marchewkę, pietruszkę i selera obrać, opłukać. Połowę jednej marchewki odłożyć i zetrzeć ją na tarce. Resztę warzyw w całości (marchewkę, pietruszkę i selera) dodać do zupy, wrzucić też dokładnie opłukanego pora. Cebulę obrać z zewnętrznych łusek pozostawiając tylko jedną ich warstwę, położyć na palniku kuchenki i opalić płomieniami, przez około 1 - 2 minuty. Włożyć do zupy. Dodać natkę pietruszki. Zupę gotować pod przykryciem przez około 45 minut na małym ogniu.\n", "Soczewicę opłukać, najlepiej w garnku, zmieniając 3 razy wodę. Ziemniaki obrać, opłukać i dodać do zupy razem z odłożoną startą surową marchewkę oraz soczewicą. Dodać wszystkie zioła i gotować na małym ogniu przez około 20 minut do miękkości ziemniaków. Dodać przecier pomidorowy i gotować jeszcze przez około 5 minut.\n", "Odstawić zupę z ognia. Z ugotowanej zupy wyjąć mięso, obrać ze skórek i kości. Ładne kawałki mięsa włożyć z powrotem do zupy. Sprawdzić doprawienie solą, można dodać świeżo zmielony pieprz. Można zagotować i zawekować. Po ostudzeniu trzymać w lodówce.\n"], "tags": ["kuchnia polska", "zupy", "zupy polskie", "soczewica"], "link": "https://www.kwestiasmaku.com/kuchnia_polska/zupy/zupa_soczewicowa/przepis.html", "difficulty": ""}, {"name": "SERNIK CHAŁWOWY. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.4", "raters": "30", "likes": "606", "duration": "", "ingredients": ["190 g ciastek maślanych kakaowych", "2 łyżki masła", "60 g chałwy (np. kakaowej lub waniliowej)", "300 g chałwy (np. waniliowej)", "100 ml mocnej kawy (podwójne espresso lub zaparzone 3 łyżeczki kawy rozpuszczalnej)", "100 ml śmietanki kremówki 30%", "500 g tłustego twarogu lub twarogu sernikowego", "500 g mascarpone", "3 łyżki mąki ziemniaczanej", "1 szklanka cukru", "5 jajek", "200 g śmietany 12% lub 18% w kubeczku", "1 łyżka cukru wanilinowego"], "instructions": ["Ser (twaróg i mascarpone) oraz jajka wyjąć 2 godziny wcześniej z lodówki aby się ogrzały do temperatury pokojowej.\n", "Masa kawowo-chałwowa: Pokruszoną chałwę włożyć do rondelka, dodać zaparzoną kawę i śmietankę kremówkę, następnie mieszając podgrzewać w rondelku aż do rozpuszczenia chałwy. Odstawić z ognia, ostudzić.\n", "Dno tortownicy o średnicy 24 cm wyłożyć papierem do pieczenia, zapiąć obręcz wypuszczając papier na zewnątrz.\n", "Spód: Ciasteczka, masło i chałwę zmielić w melakserze lub rozdrabniaczu do uzyskania jednolitej masy. Masę wyłożyć na dno tortownicy, mocno uklepać, wstawić do lodówki.\n", "Masa serowa: Piekarnik nagrzać do 175 st. C (grzanie góra i dół bez termoobiegu). Twaróg zmielić w melakserze lub rozdrabniaczu. Twaróg sernikowy wystarczy wyjąć z wiaderka. Ser włożyć do misy, dodać mascarpone, cukier i mąkę ziemniaczaną. Zmiksować na małych obrotach miksera na jednolitą masę, przez około 1 minutę. Dodawać po jednym jajku, miksując krótko na małych obrotach miksera przez około 15 sekund po każdym jajku. Na koniec zmiksować z ostudzoną masą kawowo-chałwową.\n", "Masę wylać na spód z ciasteczek i wstawić do piekarnika. Piec przez 15 minut, następnie zmniejszyć temperaturę do 120 st. C i piec przez kolejne 90 minut (może trochę urosnąć, ale na pewno równo opadnie do właściwej wysokości).\n", "Wierzch: Sernik wyjąć z piekarnika i rozsmarować na nim śmietanę 12% lub 18% zmieszaną z cukrem wanilinowym. Wstawić z powrotem do piekarnika i piec dalej przez 15 minut w 120 stopniach C.\n", "Następnie stopniowo wyjmować z piekarnika (najpierw lekko uchylić drzwiczki, po kilku minutach nieco bardziej). Wyjąć na blat i ostudzić. Po ostudzeniu zdjąć obręcz i wstawić do lodówki (bez przykrycia) na minimum 12 godzin. Im dłużej się chłodzi tym nabiera lepszej konsystencji i smaku.\n", "Podawać z frużeliną wiśniową (może być ciepła) lub wiśniami w syropie.\n"], "tags": ["serniki", "chałwa", "kawa"], "link": "https://www.kwestiasmaku.com/desery/serniki/sernik_kawowo_chalwowy/przepis.html", "difficulty": ""}, {"name": "TORT CHAŁWOWY. Tort kawowo-chałwowy z wiśniami", "categories": [], "rating": "4.7", "raters": "9", "likes": "424", "duration": "", "ingredients": ["7 jajek (średnich, M) temp. pokojowa", "1 szklanka (200 g) cukru", "1 szklanka (150 g) mąki pszennej", "1/3 szklanki gorzkiego kakao", "2 łyżeczki przyprawy korzennej lub piernikowej", "2/3 szklanki likieru kawowego (DOMOWEGO lub gotowego np. Kahlua)", "250 g FRUŻELINY WIŚNIOWEJ lub powideł lub dżemu wiśniowego", "2 łyżeczki żelatyny", "60 ml bardzo mocnej kawy", "500 ml śmietany kremówki 30%, dobrze schłodzonej", "100 g chałwy waniliowej, drobno pokruszonej", "100 ml śmietanki kremówki 30%", "150 g czekolady deserowej", "posypka czekoladowa z gorzkiej czekolady lub starta czekolada (50 g)"], "instructions": ["Dno formy o średnicy około 24 - 26 cm wyłożyć kółkiem z papieru do pieczenia. Piekarnik nagrzać do 170 stopni C. Białka ubijać na małych obrotach miksera przez 2 minuty aż się spienią. Stopniowo zwiększając obroty miksera dodawać po łyżce cukier. Białka ubijać jeszcze na wysokich obrotach miksera przez kilka minut aż będą sztywne i błyszczące. Wciąż ubijając dodawać stopniowo żółtka.\n", "Mąkę przesiać razem z kakao i przyprawą piernikową. Dodać do ubitej masy, najlepiej w 3 partiach, za każdym razem delikatnie mieszając szpatułką. Masę wyłożyć do tortownicy i piec przez 35 minut. Ostudzić. Przekroić na 3 blaty.\n", "Przygotować nasączenie i wiśnie. Żelatynę zalać 2 łyżkami wody, odstawić na 10 minut. Zaparzyć kawę w metalowym garnuszku, dodać namoczoną żelatynę i wymieszać do rozpuszczenia, można podgrzać ale nie zagotowywać.\n", "Ubić śmietankę na sztywną pianę, pod koniec dodać dokładnie pokruszoną chałwę, zmiksować. Garnuszek z rozpuszczoną w kawie żelatyną wstawić do garnka z zimną wodą i mieszając szybko ostudzić. Miksując bitą śmietanę na małych obrotach wlewać kawę z żelatyną.\n", "Ułożyć pierwszy dolny blat na paterze, skropić 1/3 nasączenia, posmarować połową wiśni, połową kremu, przykryć drugim blatem, skropić go i znów rozsmarować resztę wiśni i kremu. Ułożyć ostatni blat, skropić nasączeniem. Wstawić do lodówki.\n", "Zagotować śmietankę kremówkę, odstawić z ognia i dodać połamaną na kosteczki czekoladę. Mieszać do całkowitego rozpuszczenia się czekolady. Ostudzić, posmarować nią tort, wstawić do lodówki. Po około 30 minutach udekorować boki tortu wiórkami czekoladowymi, wstawić do lodówki na około 2 godziny.\n"], "tags": ["wiśnie", "torty", "chałwa", "kawa"], "link": "https://www.kwestiasmaku.com/desery/torty/tort_kawowo_chalwowy/przepis.html", "difficulty": ""}, {"name": "FRUŻELINA WIŚNIOWA. ZOBACZ TAKŻE", "categories": [], "rating": "4.5", "raters": "15", "likes": "492", "duration": "", "ingredients": ["450 g wiśni bez pestek (mrożonych lub - w sezonie - świeżych)", "2 łyżki cukru", "sok z 1/2 cytryny", "1 płaska łyżka mąki ziemniaczanej", "1/2 łyżeczki przyprawy korzennej lub piernikowej", "3 łyżki likieru wiśniowego, wiśniówki, brandy wiśniowej"], "instructions": [], "tags": ["dodatki", "podwieczorki", "wiśnie", "desery"], "link": "https://www.kwestiasmaku.com/zielony_srodek/wisnie/fruzelina_wisniowa/przepis.html", "difficulty": ""}, {"name": "PIZZA. Przepis na domową pizzę.", "categories": [], "rating": "4.2", "raters": "102", "likes": "2027", "duration": "", "ingredients": ["450 g mąki pszennej (typ 500 / 600)", "1 i 1/3 łyżeczki suszonych drożdży instant", "1 i 1/2 łyżeczki soli", "1 łyżka cukru", "300 ml letniej wody", "2 łyżki oliwy", "1 puszka lub kartonik (ok. 500 g) przecieru pomidorowego", "1/2 łyżeczki masła", "1 łyżeczka oliwy extra vergine", "1/2 ząbka czosnku", "1 łyżeczka suszonego oregano", "1 łyżeczka cukru", "1/3 łyżeczki soli", "szczypta mielonego czarnego pieprzu", "1 i 1/2 szklanki tartej mozzarelli", "salami i papryczka chili", "boczek i karczochy w oleju", "mozzarella w kulce i pomidorki koktajlowe", "szynka parmeńska i rukola (dodane po upieczeniu)"], "instructions": [], "tags": ["hity kwestii smaku", "pizza", "kuchnia włoska", "kolacje na ciepło"], "link": "https://www.kwestiasmaku.com/kuchnia_wloska/pizza/pizza_domowa/przepis.html", "difficulty": ""}, {"name": "KOSTKA KAWOWA. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.2", "raters": "17", "likes": "949", "duration": "", "ingredients": ["3 jajka", "1/3 szklanki cukru", "1/3 szklanki gorzkiego kakao", "1/3 szklanki mąki pszennej tortowej", "1 łyżka stołowa żelatyny + 2 łyżki wody do namoczenia", "190 ml zaparzonej mocnej kawy", "4 łyżki LIKIERU KAWOWEGO (opcjonalnie)", "250 ml śmietanki kremówki 30%, zimnej", "250 g mascarpone", "100 ml śmietanki kremówki 30%, zimnej", "1 łyżka masła", "100 g czekolady deserowej"], "instructions": ["Na dno formy o wymiarach około 20 x 30 cm położyć prostokąt wycięty z papieru do pieczenia. Boków formy niczym nie wykładać i nie smarować. Piekarnik nagrzać do 170 stopni C.\n", "Białka ubijać na małych obrotach miksera przez 2 minuty, aż się spienią. Stopniowo zwiększając obroty miksera dodawać po łyżce cukier. Białka ubijać jeszcze na wysokich obrotach miksera przez kilka minut aż będą sztywne i błyszczące. Wciąż ubijając dodawać stopniowo żółtka. Dodać przesianą mąkę i przesiane kakao (wymieszać je ze sobą), najlepiej w 3 partiach, za każdym razem delikatnie mieszając.\n", "Masę wyłożyć do tortownicy i piec przez 20 minut. Ostudzić. Biszkopt nasączyć likierem kawowym, posmarować konfiturą wiśniową.\n", "Żelatynę wymieszać z wodą i odstawić na 10 minut, następnie dodać do gorącej kawy i dokładnie rozpuścić mieszając. Dodać likier i ostudzić (jeśli nie używamy likieru, dodajemy 2 łyżki cukru). Mascarpone wyłożyć do miski i ubijać przez około minutę aż zwiększy objętość dwukrotnie. Do kawy dodać mascarpone (na początku po 1 łyżce, za każdym razem mieszając - dodać w ten sposób 3 łyżki mascarpone, następnie dodać resztę mascarpone i wymieszać delikatnie łyżką).\n", "W oddzielnej misce ubić na sztywno śmietankę kremówkę (na małych obrotach miksera), dodać do mascarpone i delikatnie wymieszać. Wyłożyć na ciasto, wyrównać powierzchnię i wstawić do lodówki do czasu aż masa zesztywnieje (minimum 1 godzina).\n", "Śmietankę ubić na sztywną pianę. Następnie zagotować w rondelku. Odstawić z ognia, dodać masło, wymieszać do rozpuszczenia. Następnie dodać połamaną na kosteczki czekoladę i mieszać do jej całkowitego rozpuszczenia się. Polać i rozprowadzić po powierzchni masy kawowej. Ciasto wstawić do lodówki.\n"], "tags": ["hity kwestii smaku", "popularne ciasta", "wigilia i święta", "walentynki", "wielkanoc", "ciasta", "ciasta kostki", "kawa"], "link": "https://www.kwestiasmaku.com/desery/ciasta/kostka_kawowa/przepis.html", "difficulty": ""}, {"name": "LIKIER KAWOWY. ZOBACZ TAKŻE", "categories": [], "rating": "3.6", "raters": "7", "likes": "318", "duration": "", "ingredients": ["200 ml mocnej kawy (z ok. 4-5 espresso)", "200 g cukru", "80 ml spirytusu 95%"], "instructions": [], "tags": ["wigilia i święta", "drinki", "kawa"], "link": "https://www.kwestiasmaku.com/drinki/likier_kawowy/przepis.html", "difficulty": ""}, {"name": "SAŁATKA ŚLEDZIOWA PO MEKSYKAŃSKU. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "3.9", "raters": "20", "likes": "915", "duration": "", "ingredients": ["200 g filetów śledziowych marynowanych w occie (ze słoika, w zalewie octowej)", "1 mała puszka (140 g) czerwonej fasoli konserwowej", "1 mała puszka (140 g) kukurydzy konserwowej", "1 mała puszka (140 g) marchewki konserwowej", "3 kawałki marynowanej w occie papryki", "1/3 cebuli", "papryczka chili, świeża lub marynowana, w ilości do smaku", "1 łyżeczka suszonego oregano", "1/2 łyżeczki kminu rzymskiego (kuminu)", "2 łyżki oleju lnianego, rzepakowego, ewentualnie innego roślinnego*", "3 łyżki posiekanego szczypiorku"], "instructions": [], "tags": ["hity kwestii smaku", "sałatki śledziowe", "fasola", "kukurydza", "śledzie", "wigilia i święta", "olej lniany"], "link": "https://www.kwestiasmaku.com/ryby_i_owoce_morza/sledzie/meksykanska_salatka_sledziowa/przepis.html", "difficulty": ""}, {"name": "ZUPA OGÓRKOWA NA ŻEBERKACH. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.6", "raters": "30", "likes": "1479", "duration": "", "ingredients": ["500 g żeberek wieprzowych", "1 łyżeczka soli", "1 korpus kurczaka", "1 szyja indycza lub kilka kurzych żołądków", "3 ziela angielskie, 2 listki laurowe, 5 ziarenek pieprzu", "włoszczyzna: 2 marchewki, 1 pietruszka, 1/5 selera, 1/2 pora", "1 cebula, nieobrana", "4 gałązki natki pietruszki", "400 g ogórków kiszonych", "700 g ziemniaków", "2 łyżki posiekanego koperku", "200 g śmietany gęstej 18% (w kubeczku, homogenizowanej, tzw. \"kwaśnej\")"], "instructions": ["Żeberka opłukać i pokroić na porcje z 2 żeberkami. Do większego lub średniego garnka włożyć żeberka, wlać zimną wodę (napełnić garnek do około 2/3 objętości, będzie to około trzech litrów wody). Zagotować, zszumować (najłatwiej zebrać pianę małym sitkiem), następnie zmniejszyć ogień. Dodać 1 łyżeczkę soli morskiej, przykryć i gotować mięso przez około 1 godzinę (lub 1 i 1/2 godziny jeśli mamy czas) na małym ogniu.\n", "Korpus kurczaka opłukać, odciąć skórę przy szyi (wyrzucić ją). Korpus włożyć do wywaru, dodać szyję indyczą lub żołądki. Następnie dodać ziele angielskie, listki laurowe i ziarenka pieprzu.\n", "Marchewkę, pietruszkę i selera obrać, opłukać. Połowę jednej marchewki odłożyć i zetrzeć ją na tarce. Resztę warzyw w całości (marchewkę, pietruszkę i selera) dodać do zupy, wrzucić dokładnie opłukanego pora. Cebulę położyć na palniku kuchenki i opalić płomieniami, przez około 1 - 2 minuty. Włożyć do zupy. Dodać gałązki natki pietruszki. Zupę gotować przez około 1 godzinę (lub 1 i 1/2 godziny jeśli mamy czas) na małym ogniu pod lekko uchyloną pokrywą. Śmietanę wyjąć wcześniej z lodówki aby się ogrzała.\n", "Ziemniaki obrać, opłukać, pokroić w kostkę i dodać do zupy. Dodać też startą odłożoną surową marchewkę*. Zupę gotować na małym ogniu do miękkości ziemniaków, przez około 15 - 20 minut. Ogórki obrać i zetrzeć na tarce. Dodać do zupy. Gotować przez około 7 - 10 minut do miękkości ogórków. Na koniec dodać posiekany koperek.\n", "Odstawić zupę z ognia. Z ugotowanej zupy wyjąć korpus kurczaka, natkę, seler, pietruszkę, cebulę, pora (nie będą już potrzebne). Śmietanę włożyć do większego kubka i stopniowo - po 1 łyżce - dodawać wywar cały czas mieszając (w sumie dodać około 1 szklankę wywaru). Następnie tak zahartowaną śmietanę przelać do garnka z zupą. Wymieszać.\n", "Zupa jest już gotowa do podania, podawać ją z żeberkami z zupy i np. pieczywem. Można podgrzać i zawekować. Po ostudzeniu trzymać w lodówce (około 1-2 dni). Bez śmietany zupa znacznie dłużej postoi, można zabielić śmietaną przed podaniem.\n"], "tags": ["potrawy tradycyjne", "kuchnia polska", "zupy", "zupy polskie", "kiszone ogórki"], "link": "https://www.kwestiasmaku.com/zielony_srodek/ogorek/zupa_ogorkowa/przepis.html", "difficulty": ""}, {"name": "ROSÓŁ Z PIECZONEJ GĘSI. Z suszonym borowikiem i lanymi kluseczkami", "categories": [], "rating": "5", "raters": "2", "likes": "66", "duration": "", "ingredients": ["1 korpus + kości z pieczonej gęsi", "4 łyżki sosu sojowego (jasnego)", "1/3 pora", "1 cebula", "1 ząbek czosnku", "3 cm kawałek imbiru", "2 kawałki borowików suszonych", "1 gwiazdka anyżu", "kawałek kory cynamonu", "3 goździki, listek laurowy", "3 ziela angielskie", "kilka ziarenek pieprzu", "szczypta płatków chili"], "instructions": ["Pozostały korpus z kawałeczkami mięsa, chrząstek itp. po pieczonej gęsi oraz czyste kości (nie pobrudzone innymi częściami obiadu) włożyć do dużego garnka.\n", "Zalać wodą (około 2,5 litra). Zagotować, zszumować. Zmniejszyć ogień, dodać anyż, cynamon i goździki i gotować przez około 1 godzinę.\n", "Następnie dodać listek laurowy, ziela angielskie, pieprz, chili, wlać sos sojowy i doprawić solą (zwykle daję około 1 łyżeczki). Dodać przekrojonego pora, nieobraną opaloną na palniku cebulę, opalony nieobrany imbir oraz czosnek. Włożyć borowiki i gotować na małym ogniu pod minimalnie uchyloną pokrywą przez kolejną 1 godzinę.\n", "Gotowy rosół przecedzić do czystego garnka, włożyć ugotowane grzyby z rosołu (resztę kości i warzywa wyrzucić) sprawdzić doprawienie. Podawać z lanymi kluseczkami lub makaronem jajecznym.\n", "Jeśli użyte kawałki gęsi miały dożo tłuszczu, zbierze się on na powierzchni rosołu, można go zebrać łyżką i schować do lodówki, wykorzystywać do smażenia.\n"], "tags": ["kuchnia polska", "zupy", "gęś"], "link": "https://www.kwestiasmaku.com/kuchnia_polska/ges/rosol_z_gesi/przepis.html", "difficulty": ""}, {"name": "PIECZONA GĘŚ. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "3.9", "raters": "14", "likes": "258", "duration": "", "ingredients": ["1 gęś wypatroszona, około 4 - 4,5 kg, świeża lub mrożona", "1 duże kwaśne i twarde jabłko np. szara reneta lub boiken", "około 1 łyżka soli morskiej", "1/2 łyżki świeżo zmielonego pieprzu", "3 łyżeczki kminku", "3 łyżeczki suszonego tymianku", "4 ząbki czosnku", "1 szklanka soku jabłkowego np. z antonówek lub 1/2 szklanki soku i 1/2 szklanki cydru", "żurawina", "ziemniaki podsmażane na gęsim tłuszczu", "ZIEMNIAKI W PAPILOTACH", "GRUSZKI PIECZONE W CYNAMONIE", "SZYBKI SOS WIŚNIOWY (lub śliwkowy)", "RISOTTO JABŁKOWE", "RISOTTO Z GRUSZKĄ", "RYŻ Z PŁATKAMI MIGDAŁÓW", "SAŁATKA Z JABŁKIEM I WINOGRONAMI", "SURÓWKA Z CZERWONEJ KAPUSTY", "PIECZONE JABŁKA"], "instructions": ["Gęś mrożoną dokładnie rozmrozić (kilkanaście godzin w temperaturze pokojowej lub 2 dni w lodówce). Sprawdzić czy w środku gęsi nie ma woreczka z podrobami, jeśli jest - wyjąć go i odłożyć do lodówki (z wątróbek można zrobić PÂTÉ lub np. wykorzystać do PASZTETU). Do środka gęsi włożyć pokrojone na ćwiartki jabłko. Gęś oprószyć solą i pieprzem, posypać kminkiem i tymiankiem, obłożyć czosnkiem i włożyć do naczynia piersiami do dołu. Tak przygotowaną gęś można przechować przez noc w chłodnym miejscu lub od razu upiec.\n", "Piekarnik nagrzać do 130°C. Na dno naczynia wlać sok jabłkowy i cydr, naczynie przykryć i wstawić do piekarnika. Piec cały czas pod przykryciem przez 7 godzin.\n", "Po upieczeniu zdjąć pokrywkę i gęś zrumienić z dwóch stron pod mocno rozgrzanym grillem w piekarniku, lub - jeśli nie mamy funkcji grilla - w wysokiej temperaturze, około 240°C. Cały proces zrumienienia musi odbyć się bardzo szybko (maksymalnie po kilka minut z każdej strony) aby nie wysuszyć mięsa (najlepiej więc wyjąć gęś z piekarnika na czas jego nagrzewania do wyższej temperatury).\n", "Wyjąć gęś na deskę. Tłuszczu i soku z naczynia nie wylewać. Gęś pokroić ostrym nożem i nożycami do drobiu: najpierw odciąć skrzydła, później udka, następnie przekroić korpus na pół i wyciąć piersi. Podawać z dodatkami.\n"], "tags": ["gęś"], "link": "https://www.kwestiasmaku.com/kuchnia_polska/ges/pieczona_ges/przepis.html", "difficulty": ""}, {"name": "TORT ŚWIĄTECZNY MAKOWO-KASZTANOWY. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "5", "raters": "6", "likes": "124", "duration": "", "ingredients": ["7 dużych jaj, w temp. pokojowej", "1 szklanka cukru", "1/2 łyżeczki ekstraktu migdałowego", "1 szklanka mąki pszennej tortowej", "1/3 szklanki mąki ziemniaczanej", "1/3 łyżeczki proszku do pieczenia (opcjonalnie)", "2 łyżki maku", "1 i 1/2 gruszki", "1/3 szklanki cukru", "sok z 1/2 cytryny", "300 g kremu kasztanowego (z cukrem, do kupienia w delikatesach)", "250 g serka mascarpone", "400 ml śmietanki do ubijania 30%, dobrze schłodzonej", "2 łyżeczki gorzkiego kakao", "250 ml czarnej mocnej herbaty z cytryną", "125 ml syropu z gruszek", "3 łyżki likieru amaretto"], "instructions": ["Dno okrągłej tortownicy o średnicy 25 cm - 26 cm (użyłam 24 cm tortownicy wysokiej na 8 cm) wyłożyć papierem do pieczenia. Boków niczym nie smarować ani nie wysypywać. Mąkę pszenną przesiać razem z mąką ziemniaczaną, dodać proszek do pieczenia, mak i dokładnie wymieszać. Piekarnik nagrzać do 170 stopni. Oddzielić żółtka od białek.\n", "Białka ubijać na małych obrotach miksera przez 2 minuty aż się spienią. Stopniowo zwiększając obroty miksera dodawać po łyżce cukier (w dość krótkich odstępach czasu). Białka ubijać jeszcze na wysokich obrotach miksera przez kilka minut aż będą sztywne i błyszczące. Wciąż ubijając dodawać po łyżce wymieszane żółtka (dodawać kolejną porcję gdy poprzednia ubije się już z białkami). Pod koniec dodać ekstrakt migdałowy.\n", "Dodać przesiane mąki z makiem (najlepiej w 3 partiach) i mieszać je bardzo delikatnymi ruchami metalowej łyżki lub szpatułki z ubitą masą, starając się nie zniszczyć ubitej piany. Im mniej piana opadnie tym większy i bardziej puszysty będzie biszkopt.\n", "Ciasto wylać do formy i wstawić do nagrzanego piekarnika. Piec przez około 35 - 40 minut do suchego patyczka. Od razu wyjąć tortownicę z piekarnika i energicznie odstawić ją na blat. Całkowicie ostudzić. Można upiec wcześniej i trzymać w formie pod przykryciem.\n", "Gruszki obrać, pokroić na ćwiartki, usunąć gniazda nasienne, włożyć do rondelka, wsypać cukier, wlać sok z cytryny i wodę (tak aby przykryć owoce). Zagotować, zmniejszyć ogień i gotować pod przykryciem przez około 20 minut. Wyjąć gruszki z syropu, odsączyć i pokroić w kosteczkę, ostudzić. Odłożyć 150 ml syropu do nasączenia biszkoptu a resztę wykorzystać wedle uznania, np. rozcieńczyć wodą i wypić jako kompot.\n", "Zaparzyć mocną czarną herbatę, dodać 1 łyżkę soku z cytryny oraz likier amaretto. Wymieszać z syropem z gruszek (125 ml) i ostudzić przed nasączeniem biszkoptu.\n", "Mascarpone wymieszać z kremem kasztanowym. Podzielić na pół i rozdzielić do dwóch misek, do jednej masy dodać kakao i wymieszać, drugą pozostawić. W oddzielnej misce ubić na sztywną (!) pianę śmietankę, podzielić na pół i połączyć z jasnym kremem oraz z ciemnym kremem mieszając delikatnie łyżką. Wstawić do lodówki do czasu przełożenia.\n", "Biszkopt przekroić w poprzek na 3 krążki. Pierwszy krążek położyć na paterze, skropić 1/3 nasączenia, posmarować 1/3 jasnego kremu, ułożyć pokrojone gruszki, przykryć resztą jasnego kremu (3 łyżki kremu można pozostawić na wierzch i boki tortu). Przykryć drugim krążkiem, znów nasączyć go, posmarować powidłami z czarnej porzeczki, wyłożyć ciemny krem (4 łyżki pozostawić na wierzch tortu). Położyć ostatni krążek, nasączyć, posmarować cieką warstwą ciemnego kremu, boki resztą jasnego. Posypać mieszanką mielonego maku i mielonych migdałów (można je wcześniej podprażyć na suchej patelni). Wstawić do lodówki na około 3 godziny, do czasu aż mus stężeje a smaki się połączą. Można przygotować dzień wcześniej.\n"], "tags": ["gruszki", "wigilia i święta", "torty", "kasztany", "mak"], "link": "https://www.kwestiasmaku.com/desery/torty/tort_swiateczny_makowo_kasztanowy/przepis.html", "difficulty": ""}, {"name": "CIASTO JOGURTOWE Z GRUSZKAMI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.1", "raters": "15", "likes": "474", "duration": "", "ingredients": ["2 duże jaja, w temp. pokojowej", "3/4 szklanki cukru", "1 łyżeczka ekstraktu z wanilii lub 1 - 2 łyżki cukru wanilinowego", "1 łyżeczka skórki startej z cytryny", "1 szklanka jogurtu greckiego (lub śmietany)", "50 g roztopionego masła (lub oleju)", "2 szklanki mąki pszennej", "2 łyżeczki proszku do pieczenia", "1 duża gruszka", "1 łyżeczka cynamonu", "opcjonalnie: 3 łyżki wiśni (powideł lub dżemu, lub wiśni z syropu) i 3 łyżki zrumienionych płatków migdałów", "cukier puder"], "instructions": ["Piekarnik nagrzać do 180 stopni C (grzałki górna i dolna bez termoobiegu). Tortownicę o średnicy 24 cm posmarować masłem i wyłożyć papierem do pieczenia.\n", "Jajka wbić do dużej miski, dodać cukier i ubić na puszystą masę (około 7 minut). Dodać wanilię, skórkę z cytryny, jogurt, roztopione masło oraz mąkę (przesiać ją wcześniej razem z proszkiem do pieczenia i wymieszać). Dopiero po dodaniu składników zmiksować wszystko krótko na małych obrotach miksera na jednolitą masę.\n", "Połowę masy wyłożyć łyżką na spód tortownicy, delikatnie rozsmarować. Gruszkę pokroić na ćwiartki, usunąć gniazda nasienne, pokroić na cieńsze paski. Obtoczyć je w cynamonie i wyłożyć na ciasto w tortownicy. Rozłożyć wiśnie (nie są konieczne), łyżką wyłożyć resztę ciasta, delikatnie rozprowadzić ciasto (nie musi być dokładnie).\n", "Wstawić do nagrzanego piekarnika i piec przez około 35 minut, lub do suchego patyczka.\n", "Wyjąć ciasto z piekarnika, posypać zrumienionymi płatkami migdałów, ostudzić. Można posypać cukrem pudrem.\n"], "tags": ["podwieczorki", "gruszki", "wiśnie", "ciasta jogurtowe", "ciasta z owocami", "płatki migdałów"], "link": "https://www.kwestiasmaku.com/zielony_srodek/gruszki/ciasto_jogurtowe_z_owocami/przepis.html", "difficulty": ""}, {"name": "MUS DYNIOWO-JABŁKOWY. z pieczonej dyni i prażonych jabłek", "categories": [], "rating": "5", "raters": "13", "likes": "1171", "duration": "", "ingredients": ["4 jabłka (kwaśne i twarde, jak na szarlotkę, np. szara reneta, boiken, antonówka)", "4 łyżki cukru", "skórka starta z 1 pomarańczy lub kilka kropli ekstraktu pomarańczowego", "1/3 łyżeczki mielonego cynamonu", "1/4 łyżeczki tartej gałki muszkatołowej", "1 szklanka (200 g) purée z pieczonej dyni*"], "instructions": ["Jabłka obrać, pokroić na ćwiartki, usunąć gniazda nasienne. Każdą ćwiartkę pokroić jeszcze na 4 mniejsze kawałki. Wrzucić do garnka, dodać cukier, skórkę lub ekstrakt z pomarańczy, cynamon i gałkę, wymieszać. Dusić przez około 10 minut, co chwilę zamieszać.\n", "Gdy jabłka się rozpadną dodać purée z dyni i wymieszać. Zmiksować blenderem ręcznym (żyrafą) na gładki mus i dalej prażyć mus przez około 15 minut na małym ogniu. Mus dodatkowo zgęstnieje i nabierze głębszego smaku, sprawdzić czy ilość cukru jest wystarczająca, w razie potrzeby dosłodzić mus.\n", "Gorący mus włożyć do słoiczków i od razu zamknąć, przechowywać w lodówce przez około 1 tydzień. Na dłuższe przechowywanie w spiżarce należy wyparzyć i osuszyć słoiczki a po napełnieniu mus zapasteryzować. Purée z upieczonej dyni można zamrozić.\n"], "tags": ["dodatki", "podwieczorki", "dynia", "jabłka", "przepisy fit", "wegańskie", "dla dzieci", "przetwory", "cynamon", "gałka muszkatołowa"], "link": "https://www.kwestiasmaku.com/zielony_srodek/dynia/mus_dyniowo_jablkowy/przepis.html", "difficulty": ""}, {"name": "GOFRY DROŻDŻOWE. ZOBACZ TAKŻE", "categories": [], "rating": "3.5", "raters": "11", "likes": "276", "duration": "", "ingredients": ["500 ml mleka", "100 g masła", "2 łyżki cukru", "1 łyżeczka ekstraktu z wanilii lub 1 łyżka cukru wanilinowego", "szczypta soli", "125 ml jogurtu naturalnego lub maślanki", "2 łyżeczki suszonych drożdży instant", "2 szklanki (290 g) mąki pszennej", "2 duże jajka (L)", "1/3 łyżeczki sody oczyszczonej"], "instructions": ["Do rondelka wlać mleko, włożyć pokrojone masło i podgrzewać na małym ogniu mieszając aż masło się rozpuści a mleko będzie ciepłe (nie gorące!). Dodać cukier, wanilię, sól, jogurt, drożdże i wszystko wymieszać. Wsypać mąkę i zmiksować na gładkie ciasto bez grudek (miksujemy tylko do połączenia się składników w gładkie ciasto).\n", "Miskę przykryć folią i odstawić na noc, na około 8-12 godzin, w temperaturze pokojowej. Masa początkowo wyrośnie, później może opaść.\n", "Następnego dnia rano (lub po 8-12 godzinach) do masy dodać jajka oraz sodę i zmiksować na gładkie ciasto, odstawić na 10 minut. Rozgrzać gofrownicę, nakładać ciasto równą i niezbyt grubą warstwą. Gofry piec przez około 3 minuty lub do czasu aż będą miały złoty kolor.\n"], "tags": ["drożdżowe", "podwieczorki", "dla dzieci", "gofry"], "link": "https://www.kwestiasmaku.com/dania_dla_dwojga/gofry/gofry_drozdzowe/przepis.html", "difficulty": ""}, {"name": "PIECZONE GĘSIE UDKA NA JABŁKOWYM RISOTTO. Z sałatką z selera i białych winogron", "categories": [], "rating": "4.8", "raters": "10", "likes": "363", "duration": "", "ingredients": ["2 gęsie udka (nóżki)", "sól (około 1 łyżeczki) i pieprz (około 1/2 łyżeczki)", "1 łyżeczka suszonego tymianku", "1/2 łyżeczki kminku", "1/2 szklanki soku jabłkowego", "1 mały ząbek czosnku cienko pokrojony", "1 łyżka tłuszczu (użyłam wytopionego podczas pieczenia gęsi, może być też masło)", "1/2 podłużnej cebuli", "60 g ryżu do risotto (arborio)", "szczypta suszonego tymianku", "1/4 jabłka", "4 łyżki calvadosu (lub cydru lub białego wina)", "około 1/2 litra wrzącego bulionu drobiowego (użyłam rosołu z kaczki, może być rosół ugotowany na korpusie pozostałym z pieczonej gęsi)", "3 łyżki zimnego masła", "4 łyżki tartego parmezanu", "garść roszponki", "1/5 korzenia selera", "1 szklanka białych winogron", "1 łyżka posiekanego szczypiorku", "winegret: po 1 łyżeczce majonezu, oliwy extra vergine i musztardy, 1 łyżka soku z cytryny, 2 łyżki syropu z pędów sosny lub 1 łyżka syropu klonowego lub 1/2 łyżki cukru, szczypta kminku, sól i pieprz"], "instructions": ["Gęsie nóżki: doprawić solą i pieprzem, wysmarować tymiankiem i kminkiem, obłożyć plasterkami czosnku. Włożyć do garnka żaroodpornego z pokrywą, skórką do dołu, na dno garnka wlać sok jabłkowy. Piekarnik nagrzać do 120 stopni C. Garnek przykryć i wstawić do piekarnika. Piec przez 2 godziny. Następnie przewrócić nóżki na drugą stronę i piec jeszcze przez kolejne 2 godziny. Nóżki tak upieczone są miękkie, mięso idealnie odchodzi od kości a skórka jest cienka i smaczna (choć jest miękka). Aby mocniej zrumienić skórkę wstawiamy garnek z nóżkami bez przykrycia pod rozgrzany grill w piekarniku lub do piekarnika nagrzanego do 220 stopni, na kilka minut do czasu zrumienienia się skórki. Wytopiony tłuszcz zlać do garnuszka, następnie ostudzić i zebrać z wierzchu tłuszcz (można go wykorzystać do smażenia) a płyn zebrany w garnuszku wylać.\n", "Risotto jabłkowe: na głębokiej patelni lub w garnku podgrzać tłuszcz, dodać posiekaną w kosteczkę cebulę i zeszklić ją. Dodać ryż, tymianek oraz pokrojone w kosteczkę jabłko, smażyć przez około 1 minutę. Następnie wlać calvados i wygotować. Następnie wlewać po 1/2 szklanki wrzącego bulionu i mieszając od czasu do czasu gotować ryż. Wlewać kolejną porcję bulionu gdy poprzednią wchłonie już ryż. Gotować risotto przez około 17 minut (ryż ma pozostać delikatnie al dente w środku). Sprawdzić doprawienie. Odstawić z ognia na 1 minutę pod przykryciem. Odkryć, włożyć masło i tarty parmezan, wymieszać do rozpuszczenia się masła.\n", "Sałatka: wszystkie składniki winegretu wymieszać w miseczce. Seler obrać i zetrzeć na tarce, doprawić solą, pieprzem, wymieszać z winegretem. Dodać pokrojone i wypestkowane winogrona oraz posiekany szczypiorek. Przed podaniem wymieszać z roszponką. Do sałatki pasują też cieniutkie plasterki jabłka, ale możemy je dodać jeśli np. nie dodajemy jabłek do innej części potrawy (ja dodałam już jabłka do risotto).\n"], "tags": ["risotto", "gęś", "świąteczny obiad"], "link": "https://www.kwestiasmaku.com/kuchnia_polska/ges/pieczone_gesie_udka/przepis.html", "difficulty": ""}, {"name": "PIERŚ GĘSI Z CHRUPIĄCĄ SKÓRKĄ PIECZONA W CZERWONYM WINIE. z gruszką w cynamonie", "categories": [], "rating": "5", "raters": "10", "likes": "400", "duration": "", "ingredients": ["1 podwójna pierś gęsi (ok. 1 kg)", "250 ml czerwonego wina", "250 ml kompotu malinowego (3 łyżki syropu malinowego z wodą)", "1 łyżka suszonego estragonu", "1 łyżka suszonego majeranku", "sól i pieprz", "3 pełne łyżki dżemu z czerwonych porzeczek (lub żurawiny ze słoiczka)", "1 łyżeczka miodu", "1/2 szklanki (125 ml) czerwonego wytrawnego wina", "1/3 jabłka", "garść roszponki", "winegret: 3 łyżki syropu z pędów sosny (lub 2 łyżki syropu klonowego) + 1/2 łyżki soku z cytryny + sól i pieprz + 1/2 łyżeczki nasion kopru włoskiego", "3 łyżki orzeszków pinii zrumienionych na suchej patelni", "2 gruszki", "1 łyżeczka cynamonu", "1/2 szklanki soku jabłkowego"], "instructions": ["Dzień wcześniej: odciąć kości z piersi i nadmiar tłuszczu, natrzeć ziołami. Włożyć do naczynia żaroodpornego (skórką do góry), zalać winem i kompotem (płynu ma być tyle aby całkowicie przykryć mięso, powinna wystawać jedynie skórka). Przykryć i wstawić na kilkanaście godzin do lodówki.\n", "W dniu pieczenia: piekarnik nagrzać do 240°C. Piersi gęsi wyjąć z garnka, natrzeć solą i pieprzem i ponownie włożyć do garnka. Przykryć pokrywką, wstawić na dolny poziom piekarnika i piec 40 min. Następnie zdjąć pokrywkę, zmniejszyć temperaturę do 180°C i piec 45 min. UWAGA: na każdym etapie pieczenia upewniać się, że płynu jest odpowiednia ilość (czyli mięso jest całkowicie zanurzone, skórka wystaje). W razie potrzeby uzupełniać ilość płynu.\n", "Sos: wszystkie składniki umieścić w rondelku i zagotować. Gotować przez około 5 minut, lub do czasu aż sos zgęstnieje.\n", "Sałatka z roszponką i jabłkiem: do salaterki włożyć pokrojone jabłko, dodać listki roszponki i wymieszać. W miseczce połączyć składniki winegretu, dodać zrumienione orzeszki pinii i przełożyć wszystko do salaterki z sałatką.\n", "Gruszki: obrać, pokroić na połówki, wydrążyć i oprószyć cynamonem. Włożyć do naczynia żaroodpornego lub np. keksówki, na dno wlać sok jabłkowy i piec razem z gęsią przez ostatnie 20 min.\n"], "tags": ["gęś", "świąteczny obiad"], "link": "https://www.kwestiasmaku.com/kuchnia_polska/ges/pieczona_piers_gesi/przepis.html", "difficulty": ""}, {"name": "PIERŚ KACZKI DŁUGO PIECZONA W CZERWONYM WINIE I ZIOŁACH. podawana z ryżem z płatkami migdałów i sosem wiśniowym", "categories": [], "rating": "4.4", "raters": "10", "likes": "704", "duration": "", "ingredients": ["2 piersi kaczki", "250 ml czerwonego wina", "250 ml kompotu wiśniowego (lub rozcieńczonego soku wiśniowego)", "1 łyżka suszonego estragonu", "1 łyżka suszonego majeranku", "sól i pieprz", "2 pełne łyżki konfitury wiśniowej", "2 goździki", "1/2 szklanki (125 ml) czerwonego wytrawnego wina", "skórka starta z 1/2 cytryny + 1 łyżka soku", "szczypta cynamonu", "100 g ryżu mieszanego", "4 łyżki płatków migdałów", "opcjonalnie 40 g sera z niebieską pleśnią (gorgonzola, roquefort, lazur)", "2 gruszki", "1 łyżeczka cynamonu", "1/2 szklanki soku jabłkowego"], "instructions": ["Dzień wcześniej: piersi kaczki (pomijając skórę) natrzeć ziołami. Włożyć je do naczynia żaroodpornego (skórką do góry), zalać winem i kompotem (płynu ma być tyle aby całkowicie przykryć mięso, powinna wystawać jedynie skórka). Przykryć i wstawić na kilkanaście godzin do lodówki.\n", "W dniu pieczenia: piekarnik nagrzać do 240°C. Piersi kaczki wyjąć z garnka, natrzeć solą i pieprzem i ponownie włożyć do garnka. Przykryć pokrywką, wstawić na dolny poziom piekarnika i piec 45 min. Następnie zdjąć pokrywkę, zmniejszyć temperaturę do 180°C i piec kolejne 45 min. UWAGA: na każdym etapie pieczenia upewniać się, że płynu jest odpowiednia ilość (czyli mięso jest całkowicie zanurzone, tylko skórka wystaje). W razie potrzeby uzupełniać ilość płynu.\n", "Sos: wszystkie składniki umieścić w rondelku i zagotować. Gotować przez około 5 minut, lub do czasu aż sos zgęstnieje.\n", "Ryż: ugotować, odcedzić, wymieszać z podprażonymi na patelni płatkami migdałów i opcjonalnie serem.\n", "Gruszki: obrać, pokroić na połówki, wydrążyć i oprószyć cynamonem. Włożyć do naczynia żaroodpornego lub np. keksówki, na dno wlać sok jabłkowy i piec razem z kaczką przez ostatnie 20 min.\n"], "tags": ["kaczka", "świąteczny obiad", "wigilia i święta"], "link": "https://www.kwestiasmaku.com/kuchnia_polska/kaczka/pieczona_piers_kaczki/przepis.html", "difficulty": ""}]