[{"name": "ZUPA Z PIECZONEJ DYNI I POMIDORÓW. Podawana z kukurydzą w maśle chili", "categories": [], "rating": "4.5", "raters": "28", "likes": "2108", "duration": "", "ingredients": ["1200 g dyni (zważonej przed obraniem)", "5 pomidorów", "1 cebula", "4 duże ząbki czosnku (w łupinach)", "500 ml bulionu", "2 łyżki oliwy extra vergine", "60 ml mleka kokosowego lub śmietanki kremówki", "przyprawy: 1/3 łyżeczki soli, 1 łyżeczka kurkumy, po 1/2 łyżeczki suszonego oregano, mielonej ostrej papryki i kminu rzymskiego, szczypta pieprzu"], "instructions": ["Piekarnik nastawić na 190 st C. Dynię pokroić na kawałki, pomidory przekroić poziomo na pół, cebulę przekroić na pół (zostawić zewnętrzne łuski). Dynię, pomidory (rozcięciem do góry), cebulę i czosnek wyłożyć na blachę piekarnika i piec 70 minut.\n", "Przygotować upieczone warzywa: z dyni usunąć nasiona i skórkę, pokroić na mniejsze kawałki. Pomidory obrać ze skórki, łyżeczką wyjąć i wyrzucić nasiona (zachować sok), cebulę i czosnek obrać z zewnętrznej warstwy.\n", "Warzywa wraz z sokiem włożyć do pojemnika stojącego blendera, dodać bulion, oliwę, śmietankę oraz przyprawy i dokładnie zmiksować. Przelać do garnka i zagotować. Podawać z ugotowaną/UPIECZONĄ kukurydzą oraz opcjonalnie ze świeżym oregano.\n"], "tags": ["hity kwestii smaku", "zupy", "zupa z dyni", "zupy krem", "dynia", "kukurydza", "pomidory", "wegańskie", "kurkuma", "kmin rzymski", "mleko kokosowe"], "link": "https://www.kwestiasmaku.com/zielony_srodek/dynia/zupa_dyniowa_z_pieczonych_warzyw/przepis.html", "difficulty": ""}, {"name": "DOMOWY KETCHUP. Ze świeżych pomidorów", "categories": [], "rating": "4", "raters": "6", "likes": "586", "duration": "", "ingredients": ["2 kg pomidorów", "1 duża cebula", "2 ząbki czosnku", "1 papryczka chili", "4 łyżeczki musztardy*", "6 łyżeczek octu jabłkowego, ewentualnie winnego", "4 łyżeczki cukru", "4 łyżeczki oliwy", "sól i pieprz"], "instructions": ["Pomidory sparzyć we wrzątku, obrać ze skóry. Pokroić na ćwiartki, najlepiej robić to od razu w dużym garnku. Usunąć twarde szypułki z pomidorów oraz gniazda nasienne. Pozostały miąższ rozdrobnić nożem na mniejsze kawałki.\n", "Garnek ustawić na gazie, zagotować. W międzyczasie dodać obraną i pokrojoną w kosteczkę cebulę, obrany czosnek, przepołowioną papryczkę chili (bez pestek).\n", "Dodać musztardę, ocet winny, cukier i oliwę. Doprawić solą i świeżo zmielonym pieprzem. Wszystko razem gotować przez 10 minut bez przykrycia, następnie zmiksować na puree.\n", "Gotować dalej przez około 40 minut dodając w międzyczasie przetarte przez sito maliny i cynamon jeśli używamy. Ketchup będzie gotowy gdy będzie odpowiednio gęsty. Można go od razu spożywać lub po ostudzeniu trzymać w lodówce przez kilka dni.\n"], "tags": ["dodatki", "pomidory", "przetwory", "gorczyca"], "link": "https://www.kwestiasmaku.com/zielony_srodek/pomidory/ketchup/przepis.html", "difficulty": ""}, {"name": "ZUPA KREM ZE ŚWIEŻYCH POMIDORÓW. Z bazylią i mozzarellą", "categories": [], "rating": "4.8", "raters": "32", "likes": "929", "duration": "", "ingredients": ["3 łyżki oliwy extra vergine", "1 cebula", "2 ząbki czosnku", "2 duże marchewki", "1 mała pietruszka", "5 większych pomidorów", "700 ml bulionu (jarzynowego lub drobiowego)", "sól morska i świeżo zmielony pieprz oraz 1/2 łyżeczki cukru", "1 łyżeczka suszonego oregano", "pęczek bazylii", "50 ml śmietanki kremowej 30% lub 18% (do zup i sosów)", "opcjonalnie: około 1/2 papryczki chili"], "instructions": ["W garnku rozgrzać oliwę, włożyć pokrojoną w kostkę cebulę oraz przepołowione ząbki czosnku. Smażyć co chwilę mieszając aż cebula się zeszkli, przez około 5 minut. Dodać papryczkę chili jeśli jej używamy oraz obrane i pokrojone na cienkie plasterki marchewki i pietruszkę. Smażyć przez 5 minut co chwilę mieszając.\n", "Pomidory sparzyć, obrać ze skórki, usunąć szypułki. Pokroić na ćwiartki i usunąć gniazda nasienne. Pozostały miąższ pomidorów pokroić w kosteczkę, sok zachować. Pomidory i sok dodać do garnka z warzywami. Smażyć przez 1 minutę.\n", "Wlać gorący bulion, zagotować na większym ogniu, następnie doprawić solą, świeżo zmielonym pieprzem, cukrem i suszonym oregano. Gotować przez około 13 - 15 minut, do czasu aż warzywa będą miękkie. Zupę zmiksować w blenderze dodając liście bazylii (część zostawić do podania), przelać z powrotem do garnka.\n", "Do miseczki wlać śmietankę i stopniowo wlewać kilka łyżek zupy mieszając, przelać wszystko do garnka i wymieszać. Zupę podgrzać przed podaniem.\n"], "tags": ["zupy", "zupa pomidorowa", "zupy krem", "pomidory", "bazylia", "mozzarella di bufala"], "link": "https://www.kwestiasmaku.com/zielony_srodek/pomidory/zupa_krem_pomidorowa/przepis.html", "difficulty": ""}, {"name": "KURCZAK W SOSIE KURKOWYM. z natką pietruszki i ziemniakami", "categories": [], "rating": "4.8", "raters": "25", "likes": "1419", "duration": "", "ingredients": ["2 filety z kurczaka (łącznie około 300 - 400 g)", "sól i świeżo zmielony pieprz", "1 łyżka masła klarowanego", "200 g kurek", "1 łyżka octu winnego", "3 łyżki białego wina", "100 ml bulionu drobiowego", "125 ml śmietanki kremówki 30%", "3 łyżki posiekanej natki pietruszki", "ziemniaki lub makaron (np. wstążki)"], "instructions": ["Nastawić do ugotowania ziemniaki. Kurki wyłożyć na sitko i krótko opłukać pod silnym strumieniem chłodnej wody, wyłożyć na ściereczkę kuchenną i osuszyć (kurki własnoręcznie zbierane przed opłukaniem należy szczoteczką oczyścić z liści i ziemi). Piekarnik nagrzać do 190 st. C.\n", "Piersi kurczaka oczyścić z kostek i błonek, doprawić solą oraz pieprzem. Na dużej patelni rozgrzać masło, włożyć filety i smażyć po 3 minuty z każdej strony na lekko złoty kolor. Przełożyć do małego naczynia żaroodpornego i wstawić do piekarnika na 15 minut. W międzyczasie zacząć przygotowywać sos. Wyjąć naczynie z kurczakiem z piekarnika, kurczaka wyłożyć na talerz i przykryć go folią, odstawić na około 5-7 minut (dopiero po tym czasie kurczaka można pokroić). Sok z pieczenia kurczaka dodać do sosu kurkowego.\n", "Patelnię po kurczaku odstawić na kuchence (nie trzeba jej myć) i przygotować na niej sos kurkowy. Patelnię rozgrzać, wrzucić kurki i na dużym ogniu smażyć przez 1 - 2 minuty (w zależności od wielkości kurek) co chwilę mieszając. Doprawić solą i pieprzem. Kurki wyjąć z patelni i odłożyć na talerz. Na tę samą patelnię wlać ocet i wino i na dużym ogniu zagotować. Po 2 minutach gotowania wlać bulion i gotować na większym ogniu przez około 4 - 5 minut aż powstały sos znacznie się zredukuje (do kilku łyżek). Wrzucić odłożone kurki a po chwili wlać śmietankę kremówkę i wszystko zagotować na większym ogniu. Dodać 2 łyżki natki i gotować sos przez minutę na dużym ogniu aż zgęstnieje. W razie potrzeby doprawić solą i pieprzem.\n", "Na patelnię włożyć plasterki kurczaka i w razie potrzeby wszystko podgrzać nie mieszając. Podawać z ziemniakami lub makaronem, posypać resztą natki.\n"], "tags": ["filety z kurczaka", "obiad na niedzielę", "kurczak", "kurki"], "link": "https://www.kwestiasmaku.com/kuchnia_polska/kurczak/kurczak_w_sosie_kurkowym/przepis.html", "difficulty": ""}, {"name": "SAŁATKA Z AWOKADO, OGÓRKIEM I JAJKIEM. z bazylią i czarnymi oliwkami", "categories": [], "rating": "4.8", "raters": "12", "likes": "1425", "duration": "", "ingredients": ["2 jajka", "1 dojrzałe awokado", "2-3 ogórki gruntowe", "drobne listki sałaty, np. sałata batawska lub roszponka lub małe liście zwykłej sałaty", "bazylia", "czarne oliwki", "sok z cytryny", "sól morska i świeżo zmielony czarny pieprz", "2 łyżeczki majonezu", "2 łyżeczki oliwy", "1 i 1/2 łyżeczki musztardy", "1 i 1/2 łyżeczki syropu klonowego lub miodu"], "instructions": ["Ugotować jajka: do garnka wlać ciepłą wodę, włożyć jajka, przykryć i zagotować. Gotować przez 5 minut licząc od czasu zagotowania się wody. Jajka ochłodzić zimną wodą, zbić skorupkę i po chwili namoczenia w wodzie obrać.\n", "Jajka pokroić na ćwiartki, doprawić solą i świeżo zmielonym pieprzem. Przygotować sos mieszając składniki w miseczce.\n", "Awokado obrać, przekroić na pół, usunąć pestkę. Miąższ pokroić na kawałki, skropić łyżeczką soku z cytryny, doprawić solą i pieprzem.\n", "Ogórki umyć, obrać pozostawiając miejscami paseczki skórki. Pokroić na cienkie plasterki, oprószyć solą i skropić łyżeczką soku z cytryny. Awokado i ogórka wymieszać z połową sosu.\n", "Na półmiskach ułożyć sałatę wymieszaną z bazylią. Dodać ogórki i awokado, ułożyć jajka, skropić resztą sosu i posypać plasterkami czarnych oliwek.\n"], "tags": ["sałatki", "sałatki z jajkami", "jajka", "ogórek", "awokado", "przepisy fit", "wielkanoc", "czarne oliwki", "bazylia"], "link": "https://www.kwestiasmaku.com/zielony_srodek/ogorek/salatka_z_awokado_ogorkiem/przepis.html", "difficulty": ""}, {"name": "MAKARON Z BAKŁAŻANEM I POMIDORAMI. Pasta alla Norma - słynny makaron kuchni sycylijskiej.", "categories": [], "rating": "4.6", "raters": "51", "likes": "2370", "duration": "", "ingredients": ["1 mały bakłażan", "100 g makaronu w kształcie rurek, np. tortiglioni", "2 łyżki oliwy extra vergine", "2 duże ząbki czosnku", "1/2 szklanki passaty (przecieru pomidorowego)", "2 świeże pomidory (lub 1/2 puszki obranych pomidorów)", "sól morska i świeżo zmielony czarny pieprz", "1 łyżeczka suszonego oregano", "1/2 łyżeczki cukru", "20 liści bazylii", "tarty ser, około 10 g, np. twarda ricotta"], "instructions": ["Bakłażana pokroić na 1 cm plastry, a następnie na 1 cm podłużne prążki. Włożyć do miski, posolić dużą szczyptą soli, wymieszać i zostawić na około 20 minut.\n", "Zagotować osoloną wodę w garnku, wrzucić makaron i gotować aż będzie al dente. Odcedzić zachowując 1/2 szklanki wody. Do wody z gotującym się makaronem włożyć pomidory, wyjąć po kilkunastu sekundach, obrać ze skórki.\n", "Pomidory włożyć do głębokiego talerza, pokroić na ćwiartki, usunąć szypułki. Wyjąć nasiona z komór i je wyrzucić. Zachować sok, miąższ pokroić w kosteczkę.\n", "Na dużej patelni podgrzać 1 łyżkę oliwy razem z czosnkiem startym na drobnej tarce. Gdy czosnek będzie lekko zrumieniony dodać drugą łyżkę oliwy oraz bakłażany (opłukane z soli i dokładnie osuszone na ręczniku) i smażyć przez minutę co jakiś czas mieszając.\n", "Smażyć bakłażana przez około 5 minut aż zmięknie. Podczas smażenia wlewać po łyżce wodę z gotującego się makaronu aby bakłażan nie przywierał do dna i lekko się podgotowywał.\n", "Gdy bakłażany będą miękkie dodać passatę pomidorową i wymieszać. Doprawić solą, świeżo zmielonym pieprzem, suszonym oregano i cukrem. Gotować przez minutę, następnie dodać świeże pomidory razem z sokiem i razem zagotować.\n", "Gotować przez minutę, następnie dodać makaron oraz tyle wody z makaronu aby sos uzyskał odpowiednią gęstość. Dodać posiekaną bazylię oraz tarty ser, wymieszać i podawać.\n"], "tags": ["kuchnia włoska", "makarony", "bakłażan", "pomidory", "wegetariańskie"], "link": "https://www.kwestiasmaku.com/pasta/makarony_z_baklazanem/makaron_z_baklazanem/przepis.html", "difficulty": ""}, {"name": "ZAPIEKANY OMLET Z CUKINIĄ, POMIDORAMI I SEREM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.5", "raters": "23", "likes": "1850", "duration": "", "ingredients": ["4 jajka", "1 łyżka posiekanej bazylii", "130 g cukinii", "60 g sera (np. mozzarella, cheddar, gruyère)", "1 pomidor", "sól", "1/2 łyżki masła", "świeżo zmielony pieprz", "listki bazylii", "opcjonalnie: oliwa extra vergine"], "instructions": ["Piekarnik nagrzać do 180 stopni C. Nieduże i niewysokie naczynie żaroodporne posmarować masłem. Jajka wbić do miski, doprawić solą, dodać bazylię i roztrzepać rózgą lub widelcem.\n", "Zetrzeć na drobnej tarce cukinię oraz 2/3 ilości sera, wymieszać z masą jajeczną.\n", "Małe naczynie do zapiekania posmarować masłem. Wylać masę jajeczną, na wierzchu ułożyć plasterki pomidora, doprawić je solą. Zapiekankę posypać resztą tartego sera.\n", "Wstawić do piekarnika i piec przez około 20 minut lub do ścięcia się masy. Podawać doprawione świeżo zmielonym pieprzem i posypane listkami bazylią oraz - opcjonalnie - skropione oliwą extra vergine.\n"], "tags": ["omlety", "jajka na śniadanie", "śniadania bez chleba", "jajka", "pomidory", "przepisy fit", "wegetariańskie", "bezglutenowe", "bazylia", "gruyère", "cheddar"], "link": "https://www.kwestiasmaku.com/zielony_srodek/cukinia/zapiekany_omlet_z_cukinia/przepis.html", "difficulty": ""}, {"name": "FOCACCIA Z CUKINIĄ, SEREM BLEU I RÓŻOWYM PIEPRZEM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "3.3", "raters": "6", "likes": "227", "duration": "", "ingredients": ["160 ml ciepłej wody", "20 g świeżych drożdży* (lub 7 g suszonych instant)", "1 łyżeczka cukru", "225 g mąki pszennej + 1 łyżka do rozczynu**", "1/2 łyżeczki soli", "1 łyżka oliwy", "cukinia", "250 g sera bleu (z niebieską pleśnią)", "1 łyżka roztartego różowego pieprzu", "papryczka chili", "1 łyżka oliwy"], "instructions": ["Do ciepłej wody wrzucić drożdże, dodać cukier, 1 łyżkę mąki, odrobinę soli, wymieszać i odstawić na około 15 minut aż rozczyn dobrze się spieni.\n", "Mąkę przesiać do miski, dodać sól oraz cały rozczyn z drożdży, wymieszać łyżką, wlać oliwę i połączyć składniki w miękką kulę. Wyrabiać ciasto na stolnicy przez około 15 minut aż będzie gładkie, miękkie i elastyczne. Uwaga: jeśli wyrabiamy ciasto mikserem np. końcówkami w kształcie spirali lub hakiem do ciasta drożdżowego, dodajemy do ciasta 4 łyżki ciepłej wody, wówczas ciasto będzie bardziej rzadkie i łatwiejsze do wyrobienia, dodatkowo po upieczeniu będzie delikatniejsze). Warto dodatkowo powyrabiać też ciasto ręką.\n", "Wyrobione ciasto włożyć do miski, przykryć ściereczką i odstawić do wyrośnięcia na blat kuchenny w ciepłe miejsce na około 1,5 godziny. Ciasto około trzykrotnie zwiększy swoją objętość.\n", "Wyjąć wyrośnięte ciasto z miski i chwilę powyrabiać. Formę o wymiarach około 20 x 30 cm posmarować oliwą, wyłożyć ciasto i palcami ugniatać je rozkładając po całej powierzchni blaszki. Odstawić na 1/2 godziny.\n", "Cukinię i ser pokroić na plasterki. Czerwony pieprz rozetrzeć w miseczce. Na cieście ułożyć plasterki sera, posypać pieprzem, posiekaną papryczką chili bez pestek, przykryć plasterkami cukinii, doprawić ją solą i skropić oliwą. Odstawić na 15 minut. W międzyczasie nagrzać piekarnik do 220 stopni C. Piec przez 15 minut.\n"], "tags": ["focaccia", "cukinia", "różowy pieprz"], "link": "https://www.kwestiasmaku.com/zielony_srodek/cukinia/focaccia_z_cukinia/przepis.html", "difficulty": ""}, {"name": "BELLINI. Słynny włoski koktajl z purée z brzoskwini i prosecco", "categories": [], "rating": "4.9", "raters": "8", "likes": "813", "duration": "", "ingredients": ["1 dojrzała brzoskwinia", "500 ml wina musującego prosecco lub innego dobrego wina musującego, szampana"], "instructions": ["Do pojemnika stojącego blendera włożyć pokrojoną brzoskwinię (nieobraną, ale bez pestki). Dodać 1 szklankę wina musującego i wszystko dokładnie zmiksować. Dodać resztę wina i jeszcze raz zmiksować, nalewać do wysokich kieliszków lub szklanek. Brzeg kieliszka można udekorować kawałkiem brzoskwini.\n"], "tags": ["kuchnia włoska", "brzoskwinie", "na upały", "drinki", "prosecco"], "link": "https://www.kwestiasmaku.com/drinki/bellini/przepis.html", "difficulty": ""}, {"name": "KWIATY CUKINII FASZEROWANE RICOTTĄ. ZOBACZ TAKŻE", "categories": [], "rating": "4.5", "raters": "4", "likes": "157", "duration": "", "ingredients": ["10 kwiatów cukinii", "150 g ricotty (lub 75 g ricotty i 75 g sera koziego)", "sól i świeżo zmielony czarny pieprz", "1/2 szklanki liści bazylii + kilka liści do dekoracji", "2 łyżki masła", "2 łyżki miodu o delikatnym smaku np. akacjowego"], "instructions": ["Kwiaty cukinii delikatnie opłukać i dokładnie osuszyć na ręcznikach. W miseczce wymieszać ricottę z solą, pieprzem i posiekaną bazylią. Wkładać po łyżce powstałego nadzienia do każdego kwiatu.\n", "Rozgrzać patelnię, dodać masło, gdy będzie roztopione ułożyć kwiaty cukinii i smażyć przez około pół minuty, przewrócić na drugą stronę i smażyć jeszcze przez kolejne pół minuty.\n", "Wyłożyć na półmiski, doprawić solą i pieprzem, polać miodem i posypać listkami bazylii.\n"], "tags": ["kuchnia włoska", "kwiaty cukinii", "wegetariańskie", "ricotta", "bazylia"], "link": "https://www.kwestiasmaku.com/zielony_srodek/cukinia/kwiaty_cukinii_faszerowane_ricotta/przepis.html", "difficulty": ""}, {"name": "MAKARON Z KWIATAMI CUKINII. Tagliatelle z kwiatami cukinii w kremowym sosie z szafranem.", "categories": [], "rating": "4", "raters": "3", "likes": "191", "duration": "", "ingredients": ["125 ml śmietanki kremówki 36% lub 30%", "szczypta nitek szafranu lub 1/3 łyżeczki szafranu w proszku", "sól i pieprz", "8 kwiatów cukinii", "200 g małej cukinii", "2 porcje makaronu (około 120 g) np. tagliatelle (użyłam świeżej pasty)", "1 łyżka masła", "1 łyżka oliwy extra vergine", "kilkanaście listków bazylii", "2 łyżki tartego parmezanu"], "instructions": ["Wymieszać śmietankę kremówkę z szafranem, doprawić solą i świeżo zmielonym pieprzem (około 1/3 łyżeczki). Kwiaty cukinii delikatnie opłukać i osuszyć na ręczniku kuchennym. Cukinię opłukać i pokroić na cienkie plasterki.\n", "Makaron ugotować al dente w osolonej wodzie. Odcedzić, wrzucić z powrotem do garnka, przy odcedzaniu zachować 4 łyżki wody. Wodę dodać do śmietanki z szafranem.\n", "Na dużej patelni rozgrzać masło z oliwą, włożyć plasterki cukinii i smażyć co jakiś czas mieszając aż cukinia zmięknie i lekko się zrumieni, na koniec doprawić solą.\n", "Dodać kwiaty cukinii, wymieszać i smażyć przez pół minuty, przewrócić kwiaty na drugą stronę i smażyć przez kolejne pół minuty. Wymieszać składniki na patelni.\n", "Na patelnię włożyć makaron, wlać sos i wymieszać. Zagotować, gotować jeszcze przez minutę aż sos zgęstnieje, odstawić z ognia, dodać tarty parmezan i poszarpaną bazylię i podawać.\n"], "tags": ["kuchnia włoska", "makarony", "kwiaty cukinii", "wegetariańskie", "szafran"], "link": "https://www.kwestiasmaku.com/kuchnia_wloska/makaron_z_kwiatami_cukinii/przepis.html", "difficulty": ""}, {"name": "LEMONIADA PORZECZKOWA Z WANILIĄ I MIĘTĄ. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.6", "raters": "7", "likes": "520", "duration": "", "ingredients": ["syrop cukrowy: 1/2 szklanki wody + 1/2 szklanki cukru", "wanilia: np. 2 łyżeczki pasty waniliowej lub ziarenka z 1 laski wanilii, ewentualnie 1 łyżka cukru wanilinowego", "200 g czerwonych porzeczek", "1 szklanka soku z pomarańczy", "zimna woda mineralna do rozcieńczania", "lód", "półplasterki limonki lub cytryny lub pomarańczy", "listki mięty"], "instructions": ["W rondelku zagotować cukier z wodą i wanilią, gotować jeszcze przez 3 minuty, odstawić z ognia i ostudzić.\n", "Porzeczki (całe grona) opłukać i krótko zmiksować w blenderze, przecedzić przez sitko, docisnąć łyżką miąższ i przetrzeć go, wyrzucić resztki zgromadzone na sitku.\n", "Połączyć sok z porzeczek z sokiem z pomarańczy i syropem cukrowym, schłodzić w lodówce.\n", "Nalewać syrop do połowy szklanek, wrzucić cytrynę/limonkę lub pomarańczę, dodać poszarpaną miętę, uzupełnić zimną wodą i lodem.\n"], "tags": ["napoje", "czerwona porzeczka", "dla dzieci", "na upały", "mięta"], "link": "https://www.kwestiasmaku.com/drinki/drinki_bezalkoholowe/lemoniada_porzeczkowa/przepis.html", "difficulty": ""}, {"name": "SUNDAE. Deser lodowy z malinami i czekoladową polewą z marshmallows", "categories": [], "rating": "4.7", "raters": "9", "likes": "806", "duration": "", "ingredients": ["1 szklanka malin", "8 łyżek likieru kokosowego (ewentualnie cytrynowego)", "4 gałki lodów", "1 szklanka pianek marshmallows", "1/2 szklanki śmietanki kremówki", "50 g gorzkiej czekolady, posiekanej"], "instructions": ["Na dno szklanek lub kieliszków włożyć maliny, skropić je likierem i rozgnieść.\n", "Przygotować polewę: w rondelku podgrzać śmietankę, gdy będzie gorąca odstawić z ognia, włożyć pianki marshmallows oraz posiekaną czekoladę. Odstawić z ognia i mieszając roztopić do uzyskania gładkiej masy.\n", "Gdyby masa wyszła za gęsta, można dodać więcej śmietanki lub mleka. Gdyby składniki nie rozpuściły się, można masę delikatnie podgrzać.\n", "Gdy polewa będzie już gotowa wyłożyć lody na maliny, polać polewą i podawać.\n"], "tags": ["maliny", "dla dzieci", "walentynki", "desery bez pieczenia", "mini desery", "czekolada", "lody"], "link": "https://www.kwestiasmaku.com/desery/sundae/przepis.html", "difficulty": ""}, {"name": "ICE TEA - MROŻONA HERBATA. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.6", "raters": "5", "likes": "817", "duration": "", "ingredients": ["1 litr świeżo zagotowanej wody", "2 saszetki czarnej herbaty", "sok z 1 cytryny", "6 łyżeczek cukru", "plasterki cytryny i/lub limonki", "kostki lodu", "poszarpane liście mięty", "miód zamiast cukru"], "instructions": ["W dużym dzbanku zaparzyć mocną czarną herbatę. Dodać cukier i dokładnie wymieszać. Ostudzić a następnie schłodzić w lodówce.\n", "Dodać świeżo wyciśnięty sok z cytryny. Podawać z kostkami lodu i plasterkami cytryny lub/i limonki.\n"], "tags": ["napoje", "cytryny", "dla dzieci", "na upały", "mięta"], "link": "https://www.kwestiasmaku.com/drinki/drinki_bezalkoholowe/mrozona_herbata/przepis.html", "difficulty": ""}, {"name": "LODY KOKOSOWE Z ZIELONĄ HERBATĄ. ZOBACZ TAKŻE", "categories": [], "rating": "5", "raters": "1", "likes": "338", "duration": "", "ingredients": ["1 puszka mleka kokosowego (400 g) lub mleko migdałowe, skondensowane zwykłe krowie lub śmietanka kremówka", "1/3 szklanki wody", "1/2 szklanki cukru", "2 łyżeczki japońskiej herbaty w proszku (np. matcha lub gyokuro)", "sok z 1 limonki"], "instructions": [], "tags": ["wegańskie", "na upały", "lody", "mleko kokosowe", "matcha", "limonka"], "link": "https://www.kwestiasmaku.com/desery/lody/lody_z_zielonej_herbaty/przepis.html", "difficulty": ""}, {"name": "TARTA Z KREMEM MALINOWYM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.6", "raters": "18", "likes": "421", "duration": "", "ingredients": ["250 g mąki pszennej", "150 g masła, zimnego", "50 g cukru pudru", "mała szczypta soli", "1 jajko", "300 g malin", "2 jajka", "1 puszka (533 g) mleka zagęszczonego słodzonego (z puszki)", "350 g śmietany 12% (gęstej, kwaśnej, homogenizowanej)", "świeże maliny, jeżyny do dekoracji, i cukier puder"], "instructions": ["Spód: Formę na tartę o średnicy 24 cm posmarować grubo masłem. Mąkę przesiać do miski, dodać pokrojone w kosteczkę zimne masło, cukier puder oraz sól. Rozcierać palcami lub miksować mikserem (łopatką) aż powstaną drobne okruchy ciasta, dodać jajko i zmiksować lub ręką zacząć łączyć składniki w kulę. Gładką kulę z ciasta rozpłaszczyć na placek i włożyć do lodówki na około godzinę.\n", "Ciasto rozwałkować na stolnicy na grubość około 1/2 cm i wyłożyć nim formę (dno i boki). Pozostanie nam ok. 1/4 ciasta do wykorzystania innym razem. Ciasto najlepiej rozwałkować pomiędzy dwoma arkuszami papieru do pieczenia (również oprószonymi mąką). Zdejmujemy wierzchni papier z rozwałkowanego ciasta, przenosimy do formy papierem do góry, odklejamy papier.\n", "Formę wstawić do lodówki na około 15 - 30 minut. W międzyczasie nagrzać piekarnik do 190 stopni C. Przed pieczeniem spód podziurkować widelcem.\n", "Ciasto (dno i boki) okryć folią aluminiową, na dno wysypać obciążenie, np. suchą fasolę lub ryż (aby ciasto nie podnosiło się podczas pieczenia). Wstawić do nagrzanego piekarnika i piec przez 15 minut, następnie usunąć folię wraz z obciążeniem i piec przez około 13 minut na lekko złoty kolor. Jeśli pod koniec pieczenia spód będzie się podnosił, wystarczy delikatnie uklepać wybrzuszenia widelcem. Wyjąć formę z piekarnika. Piekarnik ustawić na 180 stopni C.\n", "Krem: W misce zmiksować blenderem maliny, następnie przetrzeć je przez sito. Powstały mus zmiksować z jajkami i 1 szklanką (250 ml) mleka skondensowanego (resztę mleka zachować na biały wierzch) - zmiksować tylko do uzyskania gładkiej masy. Masę delikatnie wylać na spód i wstawić do piekarnika. Piec przez 15 minut (po tym czasie masa zesztywnieje).\n", "Wyjąć formę z piekarnika, piekarnik nastawić na 120 stopni C. W miseczce wymieszać śmietanę 12% z 4 - 5 łyżkami pozostałego mleka skondensowanego, wyłożyć łyżką na upieczony wierzch i delikatnie wyrównać powierzchnię wypukłą stroną łyżki. Wstawić do piekarnika i piec przez około 15 minut w temp. obniżonej do 120 stopni C.\n", "Wyjąć tartę z piekarnika. Ułożyć owoce. Tartę można podawać po ostudzeniu lub wstawić na 1 - 2 godziny do lodówki. Kruche brzegi tarty i owoce można oprószyć cukrem pudrem.\n"], "tags": ["jeżyny", "maliny", "tarty deserowe"], "link": "https://www.kwestiasmaku.com/desery/tarty/tarta_z_kremem_malinowym/przepis.html", "difficulty": ""}, {"name": "DROŻDŻÓWKI Z MALINAMI I BIAŁĄ CZEKOLADĄ. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.6", "raters": "22", "likes": "1417", "duration": "", "ingredients": ["25 g świeżych drożdży (lub 7 g dobrych suszonych)", "125 ml ciepłego mleka", "50 g cukru pudru", "szczypta soli", "300 g mąki pszennej (tortowej lub do wypieków drożdżowych)", "2 jajka", "2 żółtka", "50 g miękkiego masła", "60 g białej czekolady", "40 g płatków migdałów lub mielonych migdałów", "1 łyżka cukru wanilinowego", "ok. 100 g malin"], "instructions": ["Składniki na ciasto drożdżowe należy wyjąć wcześniej z lodówki aby się ogrzały. Do ciepłego mleka wkruszyć drożdże, dodać 1 łyżeczkę cukru pudru, 2 łyżeczki mąki, wymieszać do rozpuszczenia się drożdży, odstawić do wyrośnięcia na około 10 minut (na powierzchni ma powstać piana).\n", "Do większej miski przesiać mąkę, dodać resztę cukru pudru i sól. Następnie wlać rozczyn z drożdży i wymieszać łyżką lub mieszadłem miksera. Następnie dodać jajka i żółtka (trochę żółtka można pozostawić na posmarowanie wierzchu ciasta) i wyrabiać do uzyskania gładkiego ciasta - ręką lub mieszadłem miksera lub końcówkami w kształcie spiralek.\n", "Wyrabiać dokładnie ciasto przez około 15 minut, na 5 minut przed końcem dodać miękkie masło i dalej wyrabiać. Na koniec ciasto nie powinno kleić się do palców.\n", "Ciasto zostawić w misce, przykryć ściereczką i odstawić do wyrośnięcia na około 1 i 1/2 godziny (można trochę dłużej jeśli tak nam pasuje). Wyrośnięte ciasto zwiększy swoją objętość około trzykrotnie. W tym momencie ciasto można wstawić do lodówki jeśli np. nie mamy czasu na pieczenie w danym momencie.\n", "Ciasto wyłożyć na stolnicę oprószoną mąką i powyrabiać przez około 1 minutę. Rozwałkować na placek o średnicy około 30 cm. Placek posypać cukrem wanilinowym, startą czekoladą i migdałami. Maliny rozdrobnić w palcach i ułożyć na wierzchu zachowując minimum 1/2 cm odstępy.\n", "Zwinąć ciasto w rulon, pokroić na poprzeczne 2,5 cm plastry, ułożyć je w tortownicy o średnicy ok. 28 - 30 cm uprzednio posmarowanej masłem, rozcięciem do góry. Odstawić w ciepłe miejsce do wyrośnięcia na około 1 godzinę.\n", "Piekarnik nagrzać do 180 stopni C. Posmarować wierzch ciasta żółtkiem wymieszanym z odrobiną mleka i wstawić tortownicę do piekarnika. Piec przez 22 minuty. Wyjąć z piekarnika, udekorować świeżymi malinami i posypać cukrem pudrem.\n"], "tags": ["hity kwestii smaku", "drożdżowe", "drożdżówki", "brioche", "podwieczorki", "maliny", "dla dzieci", "ciasta drożdżowe", "biała czekolada"], "link": "https://www.kwestiasmaku.com/zielony_srodek/maliny/buleczki_z_malinami_biala_czekolada/przepis.html", "difficulty": ""}, {"name": "APEROL SPRITZ. Słynny włoski drink na bazie Prosecco i Aperola.", "categories": [], "rating": "4.6", "raters": "5", "likes": "594", "duration": "", "ingredients": ["3 części Prosecco", "2 części Aperola", "1 część wody sodowej (gazowanej)", "kostki lodu", "pół plasterka pomarańczy do dekoracji", "opcjonalnie: zielona oliwka"], "instructions": [], "tags": ["kuchnia włoska", "sylwester", "na upały", "drinki", "prosecco"], "link": "https://www.kwestiasmaku.com/drinki/aperol_spritz/przepis.html", "difficulty": ""}, {"name": "LECZO Z CUKINII Z MIELONYM MIĘSEM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.8", "raters": "65", "likes": "2534", "duration": "", "ingredients": ["500 g mielonego mięsa (np. łopatki wieprzowej, szynki lub indyka)", "2 łyżki oliwy extra vergine", "1 cebula", "3 papryki (np. w 3 kolorach lub tylko czerwone)", "1 zielona i 1 żółta cukinia lub tylko w jednym kolorze (ok. 1 kg)", "1/2 papryczki chili", "1 łyżeczka słodkiej papryki w proszku + szczypta ostrej", "500 g świeżych pomidorów lub 1 puszka pomidorów", "250 ml passaty pomidorowej (przecieru z butelki lub kartonu)", "opcjonalnie - świeże zioła np. estragon, bazylia"], "instructions": ["W głębokiej i dużej patelni lub szerokim garnku na 1 łyżce oliwy dokładnie obsmażyć mielone mięso, w międzyczasie doprawić solą i pieprzem. Dodać kolejną łyżkę oliwy oraz pokrojoną w kosteczkę cebulę, zeszklić ją od czasu do czasu mieszając.\n", "Dodać pokrojone w kostkę papryki a po chwili pokrojone w kosteczkę cukinie. Dodać przepołowioną papryczkę chili, doprawić solą i świeżo zmielonym pieprzem i smażyć od czasu do czasu mieszając przez około 10 minut. W międzyczasie dodać paprykę w proszku.\n", "Pomidory sparzyć wrzątkiem, pokroić na ćwiartki usuwając twarde szypułki. Usunąć nasiona i sok, miąższ pokroić w kostkę. Miąższ pomidorów lub pomidory z puszki dodać do naczynia z warzywami i gotować przez 5 minut od czasu do czasu mieszając.\n", "Dodać passatę pomidorową i gotować przez 5 minut. Na koniec wymieszać z posiekanym estragonem jeśli używamy (2 łyżki) i listkami bazylii (kilkanaście listków). Można zawekować zamykając gorące leczo w słoikach.\n"], "tags": ["szybki obiad", "leczo", "kuchnia polska", "mięso", "mięso mielone", "indyk", "wieprzowina", "cukinia", "papryka", "pomidory", "estragon"], "link": "https://www.kwestiasmaku.com/zielony_srodek/cukinia/leczo_z_cukinii/przepis.html", "difficulty": ""}, {"name": "SURÓWKA Z OGÓRKA I AWOKADO. Z rukolą, papryczką chili i imbirem", "categories": [], "rating": "4.9", "raters": "25", "likes": "1339", "duration": "", "ingredients": ["3 ogórki gruntowe", "1 dojrzałe awokado", "1 łyżka soku z limonki lub cytryny", "1/2 papryczki chili", "1 mała cebulka", "garść rukoli lub rukoli z roszponką", "po 1 łyżeczce musztardy, majonezu, oliwy, cukru i octu winnego", "1 ząbek czosnku, drobno starty", "1 łyżeczka startego korzenia imbiru", "sól i pieprz"], "instructions": ["Ogórki umyć, przyciąć przy końcach, obrać (można miejscami pozostawić wąskie paseczki skórki). Pokroić w kostkę. Awokado obrać, przekroić na pół, wyjąć pestkę, miąższ pokroić w kostkę, skropić sokiem z limonki.\n", "Ogórka i awokado włożyć do salaterki, doprawić solą i pieprzem, wymieszać. Dodać pokrojoną w kosteczkę papryczkę chili bez pestek, pokrojoną w małą kosteczkę cebulkę oraz opłukaną i osuszoną rukolę.\n", "W oddzielnej miseczce połączyć składniki sosu i delikatnie wymieszać z surówką.\n"], "tags": ["surówki", "ogórek", "awokado", "grill", "imbir", "roszponka"], "link": "https://www.kwestiasmaku.com/zielony_srodek/ogorek/surowka_z_ogorka_awokado/przepis.html", "difficulty": ""}, {"name": "MAKARON Z CUKINIĄ I KURKAMI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "3.5", "raters": "32", "likes": "1344", "duration": "", "ingredients": ["150 g tartej cukinii", "150 g kurek", "120 g makaronu w kształcie rurek (u mnie duże rurki typu paccheri)", "1 łyżka masła", "1 łyżki oliwy extra vergine", "1/3 szklanki śmietanki kremówki 36% lub 30%", "szczypta nitek szafranu", "2 żółtka", "świeżo zmielony pieprz i szczypta soli morskiej"], "instructions": ["Przygotować sos: wymieszać śmietankę z szafranem, żółtkami, solą i pieprzem, odstawić.\n", "Kurki oczyścić gąbeczką krótko płucząc pod bieżącą wodą, osuszyć na ręczniku. Większe kurki pokroić na mniejsze kawałki. Nastawić makaron.\n", "Rozgrzać patelnię z masłem i oliwą, wrzucić kurki oraz startą na tarce cukinię, smażyć na dość dużym ogniu co chwilę mieszając, przez około 5 minut, dodać odcedzony makaron, wymieszać.\n", "Odstawić patelnię z ognia i wlewać stopniowo sos jednocześnie mieszając. Sos powinien już zgęstnieć od gorącej patelni i składników.\n"], "tags": ["makarony", "cukinia", "kurki", "szafran"], "link": "https://www.kwestiasmaku.com/pasta/z_kurkami/makaron_z_cukinia_kurkami/przepis.html", "difficulty": ""}, {"name": "MAKARON Z CUKINIĄ I KREMOWYM SOSEM SZAFRANOWYM. ZOBACZ TAKŻE", "categories": [], "rating": "5", "raters": "5", "likes": "276", "duration": "", "ingredients": ["120 g makaronu np. czerwonego - pomidorowego (użyłam świeżego)", "200 g cukinii (najlepiej małej i cienkiej, młodej), użyłam żółtej", "sól i pieprz", "125 ml śmietanki kremówki 36% lub 30%", "szczypta nitek szafranu", "1 łyżka masła", "tarty parmezan", "bazylia"], "instructions": ["Cukinię pokroić na cienkie plasterki lub półplasterki jeśli cukinia jest większa.\n", "Wymieszać śmietankę kremówkę z szafranem, solą i pieprzem do smaku.\n", "Makaron ugotować al dente w osolonej wodzie, zachować 3 łyżki wody z makaronu.\n", "Na patelni roztopić masło, dodać cukinię, doprawić solą i pieprzem, smażyć przez około 5 minut aż cukinia zmięknie i lekko się zrumieni miejscami. Dodać do niej odcedzony makaron, odlaną wodę z makaronu, wlać śmietankę i wymieszać. Gotować makaron w sosie na patelni jeszcze przez minutę. Odstawić z ognia, sos powinien być gęsty.\n", "Wymieszać z listkami bazylii jeśli jej używamy i podawać posypując opcjonalnie parmezanem.\n"], "tags": ["kuchnia włoska", "makarony", "cukinia", "szafran"], "link": "https://www.kwestiasmaku.com/pasta/makaron_z_cukinia/makaron_z_cukinia_szafranem_sosem_kremowym/przepis.html", "difficulty": ""}, {"name": "SAŁATKA MAKARONOWA Z MELONEM, FETĄ I MIĘTĄ. z różowym lub kolorowym pieprzem", "categories": [], "rating": "4", "raters": "7", "likes": "431", "duration": "", "ingredients": ["2 szklanki ugotowanego makaronu (typu świderki, muszelki)", "1/3 melona", "80 g sera feta", "4 łyżki oliwy extra vergine", "1 łyżka soku z cytryny lub limonki", "1/4 szklanki posiekanych listków mięty", "1/2 łyżeczki cukru lub miodu", "1 łyżeczka świeżo zmielonego pieprzu różowego lub kolorowego", "szczypta drobnej soli morskiej"], "instructions": ["Wymieszać składniki sosu w miseczce. Do salaterki włożyć odcedzony makaron, dodać obranego, oczyszczonego z pestek i pokrojonego w kostkę melona, wszystko zalać sosem i wymieszać. Odstawić na 10 minut. Następnie dodać pokruszony ser feta, wymieszać i nałożyć do głębokich talerzy lub miseczek.\n"], "tags": ["sałatki", "makarony", "melon", "przepisy fit", "wegetariańskie", "na upały", "ser feta", "mięta", "pieprz kolorowy", "różowy pieprz"], "link": "https://www.kwestiasmaku.com/zielony_srodek/melon/salatka_z_makaronem_melonem_feta/przepis.html", "difficulty": ""}, {"name": "SAŁATKA Z MELONEM, JEŻYNAMI I SEREM FETA. z sosem imbirowo-miodowym", "categories": [], "rating": "3.4", "raters": "8", "likes": "417", "duration": "", "ingredients": ["1/3 melona", "1 szklanka jeżyn", "rukola z roszponką", "80 g sera feta lub sera białego", "1 łyżeczka oliwy extra vergine", "2 łyżki miodu", "2 łyżeczki startego imbiru", "szczypta soli i świeżo zmielony czarny pieprz", "1 łyżeczka soku z limonki lub cytryny"], "instructions": [], "tags": ["sałatki", "jeżyny", "melon", "na upały", "ser feta", "imbir", "roszponka", "twaróg"], "link": "https://www.kwestiasmaku.com/zielony_srodek/melon/salatka_z_melonem_jezynami/przepis.html", "difficulty": ""}, {"name": "SAŁATKA Z RUKOLĄ, MELONEM, AWOKADO I WINEGRETEM Z CHILI. ZOBACZ TAKŻE", "categories": [], "rating": "4.6", "raters": "7", "likes": "492", "duration": "", "ingredients": ["1/3 melona", "1 dojrzałe awokado", "2 porcje rukoli", "3 łyżki oliwy extra vergine lub oliwy o smaku chili", "1 łyżka soku z limonki", "1/2 papryczki chili, bez pestek, drobno posiekanej", "szczypta soli morskiej, świeżo zmielony pieprz", "1/2 łyżeczki cukru brązowego lub miodu"], "instructions": ["Melona obrać i pokroić w kostkę usuwając pestki, pokroić w kostkę. Awokado obrać, przekroić, usunąć pestkę, miąższ pokroić w kostkę.\n", "Melona i awokado włożyć do miski, doprawić solą, pieprzem, szczyptą cukru, wymieszać i odstawić na 10 minut.\n", "Przygotować sos mieszając wszystkie składniki w miseczce.\n", "Do miski z awokado i melonem dodać rukolę, polać sosem, wymieszać i podawać.\n"], "tags": ["kuchnia włoska", "sałatki", "awokado", "melon"], "link": "https://www.kwestiasmaku.com/zielony_srodek/melon/salatka_z_awokado_melona/przepis.html", "difficulty": ""}, {"name": "AGUA FRESCA. w wersji ogórkowej, agrestowej i melonowej", "categories": [], "rating": "4.4", "raters": "11", "likes": "996", "duration": "", "ingredients": ["500 g ogórków gruntowych", "2 cm kawałek imbiru", "sok z 1 limonki lub cytryny", "1/4 szklanki cukru", "1/4 szklanki wody", "300 g agrestu", "2 cm kawałek imbiru", "2 łyżki soku z cytryny", "1/4 szklanki cukru", "1/4 szklanki wody", "1/2 szklanki wody mineralnej", "500 g melona (zważonego ze skórką)", "2 cm kawałek imbiru", "1/4 szklanki cukru", "1/4 szklanki wody", "sok z 1 limonki"], "instructions": ["W rondelku podgrzać cukier z wodą, zagotować. Gotować powstały syrop przez około 3 minuty, odstawić z ognia, ostudzić.\n", "Ogórki umyć i obrać. Imbir obrać i razem z ogórkami zmiksować w blenderze. Przecedzić przez sitko do czystego naczynia np. dzbanka.\n", "Dodać syrop z cukru i wody (można dodawać stopniowo zaczynając od 3 łyżek), sok z limonki, wymieszać i schłodzić w lodówce.\n", "Do schładzanego napoju można włożyć kawałki przekrojonej trawy cytrynowej aby dodatkowo nasycić ją jej aromatem. Napój podawać z lodem i plasterkiem limonki.\n", "W rondelku podgrzać cukier z wodą, rozpuścić a następnie zagotować. Gotować powstały syrop jeszcze przez około 3 minuty, odstawić z ognia, ostudzić.\n", "Agrest opłukać i krótko zmiksować blenderem razem z obranym i startym imbirem, przecedzić przez sitko (zebrane skórki na sitku wyrzucić).\n", "Do przecedzonego soku dodać syrop, sok z cytryny i wodę, wymieszać i schłodzić w lodówce. Napój podawać z kostkami lodu.\n", "W rondelku podgrzać cukier z wodą, rozpuścić a następnie zagotować. Gotować powstały syrop jeszcze przez około 3 minuty, odstawić z ognia, ostudzić.\n", "Melona obrać, pokroić na kawałki usuwając pestki (zachować 3 plasterki melona ze skórką do podania). Imbir obrać, zetrzeć na tarce i zmiksować blenderem razem z miąższem melona.\n", "Wszystko przecedzić do czystego naczynia. Do przecedzonego soku dodać syrop z cukru i sok z limonki, wymieszać i schłodzić w lodówce. Podawać z kostkami lodu i plasterkiem melona.\n"], "tags": ["kuchnia meksykańska", "napoje", "ogórek", "agrest", "melon", "przepisy fit", "wegańskie", "na upały", "limonka", "imbir"], "link": "https://www.kwestiasmaku.com/kuchnia_meksykanska/agua_fresca/przepis.html", "difficulty": ""}, {"name": "ZAPIEKANE POMIDORY NADZIEWANE KURKAMI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "5", "raters": "2", "likes": "639", "duration": "", "ingredients": ["4 pomidory", "1 szklanka ugotowanej kaszy*", "200 g kurek", "50 g tartego sera**", "2 kromki pieczywa tostowego (opcjonalnie)", "2 łyżki oliwy extra vergine", "1/2 łyżki posiekanej natki pietruszki", "1 ząbek czosnku", "sól i pieprz", "2 łyżki orzeszków pinii"], "instructions": ["Piekarnik nagrzać do 190 stopni C. Pomidory przekroić w poprzek na połówki, łyżeczką usunąć nasiona wraz z sokiem z gniazd nasiennych (sok można wykorzystać do chłodnika - GAZPACHO). Połówki pomidorów oprószyć solą i pieprzem.\n", "Do miski włożyć opłukane, osuszone i pokrojone na mniejsze kawałeczki kurki, dodać ugotowaną kaszę oraz tarty ser (czubatą łyżkę zostawić do posypania po wierzchu). Dodać rozdrobniony miąższ z pieczywa tostowego (bez skórki), oliwę, natkę, drobno starty czosnek. Wszystko wymieszać i doprawić solą oraz pieprzem.\n", "Połówki pomidorów ułożyć w naczyniu żaroodpornym, napełnić farszem (docisnąć i uklepać), posypać odłożonym serem i wstawić do piekarnika. Piec przez 25 minut, następnie posypać orzeszkami pinii i zapiekać jeszcze przez 5 minut.\n"], "tags": ["lekkie kolacje", "kolacje na ciepło", "komosa ryżowa", "pomidory", "kurki", "przepisy fit", "wegetariańskie", "orzeszki pinii"], "link": "https://www.kwestiasmaku.com/zielony_srodek/pomidory/pomidory_faszerowane_kurkami/przepis.html", "difficulty": ""}, {"name": "GAZPACHO POMIDOROWO-ARBUZOWE. Podawane z mini sałatką z fety i rukoli", "categories": [], "rating": "5", "raters": "7", "likes": "256", "duration": "", "ingredients": ["2 większe pomidory np. malinowe", "400 g miąższu arbuza (bez skóry)", "10 obranych migdałów", "1 mały ząbek czosnku", "1 cebulka szalotka", "2 łyżeczki octu winnego", "2 łyżeczki oliwy extra vergine", "sól i pieprz", "100 g sera feta, rukola, sól i pieprz"], "instructions": ["Pomidory sparzyć, obrać ze skórki. Miąższ pokroić na kawałki odcinając twarde szypułki, włożyć do miski. Miąższ arbuza oczyścić z nasion, włożyć do pomidorów.\n", "Dodać obrane migdały, obrany czosnek i cebulkę, ocet, oliwę, doprawić solą i świeżo zmielonym czarnym pieprzem i wszystko zmiksować blenderem.\n", "Przecedzić przez sitko do czystego naczynia (szklanego lub ceramicznego) i wstawić do lodówki na minimum godzinę do schłodzenia.\n"], "tags": ["kuchnia hiszpańska", "chłodniki", "pomidory", "arbuz", "przepisy fit", "ser feta", "mąka migdałowa"], "link": "https://www.kwestiasmaku.com/zielony_srodek/arbuz/gazpacho_z_arbuzem/przepis.html", "difficulty": ""}, {"name": "ARBUZADA. Napój z arbuza z imbirem i sokiem z limonki", "categories": [], "rating": "4.2", "raters": "14", "likes": "878", "duration": "", "ingredients": ["1/4 szklanki cukru", "1/4 szklanki wody", "1 kg arbuza (zważonego ze skórą)", "sok z 1 limonki", "2 cm kawałek imbiru"], "instructions": ["W rondelku podgrzać i rozpuścić cukier w wodzie. Zagotować, a następnie gotować powstały syrop jeszcze przez około 3 minuty, odstawić z ognia, ostudzić.\n", "Arbuza obrać ze skóry i oczyścić z pestek. Miąższ pokroić w kostkę i włożyć do miski lub pojemnika blendera, zmiksować.\n", "Imbir obrać i zetrzeć na drobnej tarce zachowując sok. Imbir z sokiem dodać do arbuza i wlać syrop. Wszystko wymieszać a następnie przelać przez sitko do czystego naczynia lub dzbanka. Dodać sok z limonki, wymieszać i wstawić do lodówki do schłodzenia na minimum godzinę. Przechowywać w lodówce.\n"], "tags": ["napoje", "arbuz", "na upały", "drinki", "imbir", "limonka"], "link": "https://www.kwestiasmaku.com/zielony_srodek/arbuz/arbuzada/przepis.html", "difficulty": ""}, {"name": "TORT OWOCOWY Z KREMEM MIGDAŁOWYM I OWOCAMI. z truskawkami, kiwi i bananami", "categories": [], "rating": "5", "raters": "1", "likes": "239", "duration": "", "ingredients": ["2 jajka", "150 g cukru", "5 żółtek", "100 g mąki pszennej", "100 g mąki ziemniaczanej", "100 g masła", "330 ml mleka", "1/3 szklanki cukru", "1 łyżka cukru wanilinowego lub 1 łyżeczka naturalnej wanilii", "4 żółtka", "25 g mąki pszennej", "1 szklanka zmielonych migdałów bez skórek", "1 kiwi", "1 banan,", "około 200 g truskawek", "1 łyżka soku z cytryny", "1/3 szklanki rumu", "2 łyżki cukru", "1 łyżka soku z cytryny", "2 łyżki likieru amaretto (niekoniecznie)", "cukier puder", "świeże owoce np. czereśnie, truskawki, gałązki porzeczek"], "instructions": ["Jajka na biszkopt ocieplić w temperaturze pokojowej. Piekarnik nagrzać do 190 stopni C. Tortownicę o średnicy 25 cm posmarować masłem i oprószyć mąką pszenną.\n", "Do miski wbić całe jajka, dodać cukier i ubijać na najwyższych obrotach miksera przez około 8-10 minut aż powstanie jasna i gęsta, puszysta piana. Dodać żółtka i dalej ubijać przez około 8 - 10 minut aż masa znacznie zwiększy objętość.\n", "Gdy masa będzie puszysta i napowietrzona dodać do niej dokładnie wymieszane i przesiane mąki pszenną i ziemniaczaną. Wlać roztopione i ostudzone masło i połączyć wszystko w jednolite, ale ciągle puszyste ciasto. Można to zrobić krótko miksując na najmniejszych obrotach miksera, a po chwili delikatnie wymieszać szpatułką. Masę wyłożyć do przygotowanej tortownicy, wyrównać powierzchnię szpatułką (aby w środku nie pozostało powietrze) i piec przez 20 minut na złoty kolor aż wetknięty patyczek będzie suchy. Po upieczeniu od razu wyjąć biszkopt z piekarnika, odwrócić go do góry dnem i wyłożyć na papier do pieczenia. Ostudzić i wówczas przekroić w poprzek na 2 krążki.\n", "Do garnka wlać mleko, podgrzewać na średnim ogniu prawie do zagotowania. W czystej misce wymieszać żółtka z cukrem i wanilią, następnie dodać mąkę i znów wymieszać.\n", "Do miski z żółtkami wlewać stopniowo gorące mleko mieszając trzepaczką lub rózgą, ewentualnie miksując na małych obrotach miksera. Masę przelać z powrotem do garnka i podgrzewać na średnim ogniu co chwilę mieszając do czasu aż krem zgęstnieje i zacznie się gotować (proces ten trwa około 15 minut). Po zagotowaniu podgrzewać jeszcze masę przez około 30 sekund na małym ogniu. Ostudzić. Ostudzony krem wymieszać ze zmielonymi migdałami (3 łyżki migdałów zostawić do oprószenia boków).\n", "Wszystko umieścić w małym metalowym garnuszku lub rondelku i gotować przez około 7 minut aż syrop nieco zgęstnieje.\n", "Pierwszy blat biszkoptu położyć na paterze (można skropić nasączeniem podanym poniżej). Krem migdałowy podzielić na 3 części (jedna część może być najmniejsza). Biszkopt posmarować 1/3 kremu migdałowego (tą większą częścią).\n", "Owoce pokroić w kosteczkę, banany wymieszać z sokiem z cytryny. Na warstwę kremu wyłożyć ciasno owoce, przykryć 1/3 kremu (tą większą częścią). Położyć drugi blat nasączony syropem od strony przecięcia. Boki posmarować resztą kremu i oprószyć migdałami.\n", "Wierzch tortu oprószyć cukrem pudrem i udekorować świeżymi owocami.\n"], "tags": ["kuchnia włoska", "banany", "kiwi", "truskawki", "ciasta z truskawkami", "dla dzieci", "torty", "mąka migdałowa"], "link": "https://www.kwestiasmaku.com/desery/torty/tort_owocowy/przepis.html", "difficulty": ""}, {"name": "TARTA CZEKOLADOWA Z PANNA COTTĄ I MALINAMI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.6", "raters": "13", "likes": "829", "duration": "", "ingredients": ["225 g mąki", "szczypta soli", "3 łyżki kakao", "1/2 łyżeczki proszku do pieczenia", "70 g cukru pudru", "1 łyżka cukru wanilinowego", "180 g zimnego masła", "1 jajko", "2 i 1/2 łyżeczki żelatyny", "1 i 1/2 szklanki mleka", "1/2 szklanki śmietanki kremówki 30%", "1/3 szklanki cukru", "1 cukier wanilinowy + opcjonalnie ziarenka z 1/2 laski wanilii", "około 500 g malin", "cukier puder do posypania"], "instructions": ["Tortownicę o średnicy 25 cm posmarować masłem. Mąkę przesiać do miski, dodać sól, kakao, cukier, proszek do pieczenia i cukier wanilinowy. Dodać pokrojone w kosteczkę zimne masło, rozcierać palcami lub najlepiej miksować mikserem aż powstaną drobne okruchy ciasta, wówczas dodać jajko (najlepiej stopniowo, aby ciasto nie wyszło za rzadkie) i krótko zmiksować lub ręką połączyć składniki w kulę. Gładką kulę z ciasta rozpłaszczyć na placek i włożyć do lodówki na około godzinę. W międzyczasie przygotować panna cottę (przepis poniżej).\n", "Piekarnik nagrzać do 190 stopni. Ciasto rozwałkować na stolnicy pomiędzy dwoma arkuszami papieru do pieczenia, dodatkowo podsypanych mąką. Odlepić górny arkusz od ciasta, przenieść je do formy papierem do góry. Odkleić papier i wylepić dno tortownicy ciastem (wykorzystać około 2/3 ciasta). Resztę ciasta przeznaczyć na boki (np. można wylepić je w taki sposób: uformować wałeczek o średnicy 4 mm o długości równej obwodowi tortownicy, wałeczek ułożyć przy brzegu tortownicy dociskając i przycisnąć go do brzegów. Następnie przycisnąć go palcem do ciasta znajdującego się już w formie, tak aby do niego przylgnął). Formę wstawić do lodówki na około pół godziny.\n", "Dno podziurkować widelcem. Ciasto (dno i boki) okryć folią aluminiową, na dno wysypać obciążenie np. suchą fasolę (aby ciasto nie podnosiło się podczas pieczenia). Wstawić do nagrzanego piekarnika i piec przez 15 minut, następnie usunąć folię wraz z obciążeniem i piec przez 13 minut. Wyjąć z piekarnika i ostudzić.\n", "Żelatynę namoczyć w kilku łyżkach mleka. Do rondelka wlać mleko i śmietankę, dodać cukier i cukier wanilinowy, wymieszać i zagotować. Odstawić z ognia i mieszając całkowicie rozpuścić żelatynę. Szybko ostudzić np. przelać do zimnego naczynia i wstawić je do zimnej wody z lodem, od czasu do czasu zamieszać.\n", "Na ostudzony spód wylać tężejącą panna cottę. Wstawić do lodówki do stężenia. Gdy masa będzie już prawie stężała, ale jeszcze miękka, ułożyć maliny i wstawić z powrotem do lodówki. Przed podaniem ocieplić tartę w temperaturze pokojowej i oprószyć cukrem pudrem.\n"], "tags": ["maliny", "panna cotta", "tarty deserowe"], "link": "https://www.kwestiasmaku.com/zielony_srodek/maliny/tarta_czekoladowa/przepis.html", "difficulty": ""}, {"name": "ŁOSOŚ ZAPIEKANY Z PESTO W SZYNCE PARMEŃSKIEJ. podawany z zieloną fasolką z sosem pomarańczowym", "categories": [], "rating": "4.2", "raters": "13", "likes": "1185", "duration": "", "ingredients": ["400 g filetu z łososia", "100 g szynki serrano lub parmeńskiej", "400 g zielonej fasolki szparagowej", "1/3 szklanki obranych pistacji", "listki z połowy pęczka (doniczki) bazylii", "2 łyżki tartego parmezanu lub grana padano", "4 łyżki oliwy z oliwek", "1/4 szklanki białego octu balsamicznego lub octu winnego", "100 g dżemu pomarańczowego"], "instructions": ["Piekarnik nagrzać do 190 stopni C. Odciąć skórkę z łososia, następnie pokroić go na paski o szerokości około 3 cm, doprawić delikatnie solą. Rozdrobnić składniki pesto w rozdrabniaczu i wyłożyć je na wierzch filetów. Zawinąć je w szynkę i ułożyć w żaroodpornym naczyniu do pieczenia. Wstawić do nagrzanego piekarnika i piec przez 20 minut.\n", "Fasolkę wrzucić na osolony wrzątek i gotować przez 7 - 8 minut, odcedzić. W międzyczasie ugotować ryż lub ziemniaki jeśli będziemy je podawać.\n", "Sos pomarańczowy: do garnuszka wlać ocet i gotować przez kilka minut aż zredukuje się o połowę, wówczas dodać dżem pomarańczowy i gotować jeszcze przez kolejne 1-2 minuty. Fasolkę polewać sosem pomarańczowym i podawać do łososia. Posypać świeżo zmielonym pieprzem.\n"], "tags": ["obiad na niedzielę", "dania główne", "fasolka szparagowa", "łosoś", "przepisy fit", "świąteczny obiad", "wigilia i święta", "wielkanoc", "pistacje", "szynka parmeńska", "szynka serrano"], "link": "https://www.kwestiasmaku.com/ryby_i_owoce_morza/losos/losos_w_szynce_parmenskiej/przepis.html", "difficulty": ""}, {"name": "ROLADKI Z POLĘDWICZKI WIEPRZOWEJ W SOSIE CZEREŚNIOWYM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "5", "raters": "2", "likes": "157", "duration": "", "ingredients": ["1 polędwiczka wieprzowa", "100 g cienko pokrojonej szynki parmeńskiej (lub serrano lub innej suszonej)", "200 g sera camembert", "sól i pieprz", "2/3 szklanki bulionu lub rosołu", "1 łyżka masła klarowanego lub oleju roślinnego", "2 szklanki czereśni lub wiśni", "1/2 papryczki chili", "1 łyżka octu balsamicznego", "1 łyżka octu winnego lub białego balsamicznego", "4 łyżki likieru wiśniowego, wiśniówki, nalewki wiśniowej", "1/2 łyżeczki mąki ziemniaczanej"], "instructions": ["Przygotować sos czereśniowy z chili: do miski włożyć wypestkowane czereśnie i cienko pokrojoną papryczkę chili bez pestek. Dodać resztę składników sosu: ocet balsamiczny, winny, wiśniówkę, mąkę ziemniaczaną, doprawić szczyptą soli i świeżo zmielonym czarnym pieprzem, wszystko wymieszać.\n", "Odciąć białą błonkę z polędwiczki, następnie pokroić w poprzek na 2 cm plasterki. Robić je tłuczkiem na cienkie filety, doprawić solą i pieprzem. W poprzek plasterka mięsa, przy jego końcu, położyć kawałek sera camembert, zwinąć mięso w roladkę z serem pośrodku, następnie zawinąć w szynkę parmeńską.\n", "Roladki obsmażać na patelni na 1 łyżce masła klarowanego lub oleju na złoty kolor z każdej strony po około 3 minuty. Gdy mięso będzie dobrze obsmażone, wlać bulion lub rosół i zagotować. Gotować przez około 2 minuty, następnie wlać sos czereśniowy z chili i po zagotowaniu gotować jeszcze przez 15 sekund, ostawić z ognia.\n"], "tags": ["polędwiczki", "wieprzowina", "czereśnie"], "link": "https://www.kwestiasmaku.com/zielony_srodek/czeresnie/roladki_z_poledwiczki_z_czeresniami_chili/przepis.html", "difficulty": ""}, {"name": "PLACEK DROŻDŻOWY Z MALINAMI I KRUSZONKĄ. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.7", "raters": "13", "likes": "594", "duration": "", "ingredients": ["1 szklanka (250 ml) mleka", "1 szklanka cukru", "1 kostka masła (200 g)", "4 jajka", "50 g świeżych drożdży", "4 szklanki mąki pszennej tortowej lub do wypieków drożdżowych", "500 g malin (lub truskawek lub jagód)", "75 g cukru", "75 g masła", "150 g mąki pszennej"], "instructions": ["Dużą formę o wymiarach około 28 x 39 cm posmarować masłem i wyłożyć papierem do pieczenia. Papier też posmarować masłem. Do rondelka wlać mleko, dodać cukier i pokrojone na kawałki masło. Cały czas mieszając podgrzewać na średnim ogniu aż masło i cukier się rozpuszczą. Przelać do większej miski i po przestudzeniu zmiksować z jajkami. Wkruszyć drożdże do jeszcze ciepłej masy i zmiksować. Przykryć ściereczką i odstawić w ciepłe miejsce na minimum 3 godziny.\n", "Do masy dodać przesianą mąkę i wyrabiać przez około 15 minut (można miksować mikserem np. końcówkami do ciasta drożdżowego), do czasu aż ciasto będzie jednolite i elastyczne. Ciasto będzie rzadkie, ale nie należy dodawać więcej mąki. Ciasto wyłożyć do przygotowanej blaszki i równomiernie rozprowadzić.\n", "W międzyczasie nagrzać piekarnik do 180 stopni C (góra i dół bez termoobiegu). Przygotować kruszonkę: na patelni rozpuścić masło z cukrem. Gdy masło będzie gorące dodać mąkę i wymieszać. Odstawić z ognia. Na ciasto drożdżowe wyłożyć małe kawałki malin (rozłamać je palcami) lub pokrojone truskawki lub rozsypać jagody, posypać przestudzoną kruszonką.\n", "Do nagrzanego piekarnika wstawić blachę z ciastem, drzwiczki otworzyć na oścież i podgrzewać tak ciasto przez 20 minut (w tym czasie urośnie). Następnie zamknąć piekarnik i piec przez 25 minut aż brzegi ciasta lekko się zrumienią na złoty kolor a wetknięty patyczek w ciasto będzie suchy. Wyjmować stopniowo z piekarnika. Po upieczeniu ciasto może mieć nierówną powierzchnię, być nieco pofalowane. Posypać cukrem pudrem i przestudzić przed pokrojeniem.\n"], "tags": ["podwieczorki", "maliny", "dla dzieci", "ciasta drożdżowe", "ciasta z owocami"], "link": "https://www.kwestiasmaku.com/zielony_srodek/maliny/placek_drozdzowy_z_owocami_kruszonka/przepis.html", "difficulty": ""}, {"name": "ZUPA GROSZKOWA PO FLORENCKU. z zielonym groszkiem, boczkiem i ziemniakami", "categories": [], "rating": "4.3", "raters": "10", "likes": "639", "duration": "", "ingredients": ["około 500 g mięsa na wywar: np. 4 podudzia z kurczaka, kawałek wołowiny jak na rosół (np. szponder), może być skrzydło indyka", "50 g pokrojonego w kosteczkę lub paski boczku (suszonego - pancetty lub lekko wędzonego)", "włoszczyzna (2 marchewki, pietruszka, kawałek pora, selera, cebula, 3 łodygi natki)", "300 g ziemniaków", "1 szklanka zielonego groszku (mrożonego lub świeżego)", "4 łyżki śmietanki kremówki 30% (lub 2 łyżki mascarpone lub serka Philadelphia)", "liście bazylii i natki pietruszki"], "instructions": ["Do średniego garnka włożyć opłukane mięso, zalać wodą (około 2,5 litra), posolić i zagotować. Gotować przez około godzinę, na początku szumując wywar.\n", "Boczek podsmażyć na patelni aż będzie chrupiący i złoty, dodać do wywaru.\n", "Dodać obrane warzywa z włoszczyzny i gotować wszystko przez pół godziny, pod koniec dodać łodygi natki pietruszki.\n", "Wyjąć ugotowaną cebulę, pora i liście natki. Dodać obrane i pokrojone w kosteczkę ziemniaki. Można też dodać kilka ziarenek pieprzu, 3 ziela angielskie i 2 listki laurowe. Gotować przez około 15 minut aż warzywa będą miękkie.\n", "Marchewki wyjąć i pokroić na plasterki, dodać do zupy. Pietruszkę można wyrzucić. Mięso wyjąć, obrać od kości i ładne kawałki dodać do zupy.\n", "Dodać zielony groszek i gotować przez 5 minut (młody groszek gotować krócej, 2,5 minuty).\n", "Na koniec wymieszać śmietankę w kilku łyżkach wywaru, całość przelać do zupy, dodać posiekaną bazylią i natkę, lekko zagotować.\n"], "tags": ["zupy", "groszek", "boczek"], "link": "https://www.kwestiasmaku.com/zielony_srodek/groszek/zupa_groszkowa/przepis.html", "difficulty": ""}, {"name": "SPRING ROLLS Z MANGO, AWOKADO I GRILLOWANYM KURCZAKIEM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.6", "raters": "14", "likes": "1608", "duration": "", "ingredients": ["20 - 25 większych (o średnicy 22 cm) arkuszy papieru ryżowego", "2 filety GRILLOWANEGO KURCZAKA", "1 marchewka", "1/2 ogórka", "2 dojrzałe awokado", "1 dojrzałe mango", "kilka listków sałaty", "zioła: świeża mięta, kolendra, melisa", "opcjonalnie: majonez, wasabi", "sok z 2 limonek", "2 łyżeczki cukru trzcinowego", "1 łyżeczka sosu rybnego lub sojowego", "1/2 ząbka czosnku, drobno startego", "2 łyżeczki drobno startego imbiru", "1/2 lub 1/3 czerwonej papryczki chili, pokrojonej w kosteczkę", "sok z 1 soczystej limonki", "sok z 1 pomarańczy", "3 łyżki octu ryżowego", "3 łyżki cukru trzcinowego", "1 łyżka sosu rybnego lub sojowego", "1 łyżka miodu (opcjonalnie)"], "instructions": ["Zgrillować kurczaka i pokroić go na podłużne paseczki. Marchewkę obrać i pokroić na cienkie paseczki lub posiekać w melakserze. Ogórka obrać pozostawiając paski skórki co 1 cm, pokroić na wąskie słupki.\n", "Awokado i mango obrać i pokroić na cząstki (półplasterki) o szerokości mniej więcej zwiniętej roladki. Przygotować zioła, opłukać i osuszyć sałatę.\n", "Warzywa włożyć do miski i skropić sokiem z limonki wymieszanym z cukrem i ewentualnie sosem rybnym.\n", "Arkusz papieru ryżowego namoczyć w gorącej wodzie (około 15 sekund, w szerokim naczyniu, może być woda z kranu). Odłożyć na ściereczkę, na środek kłaść po trochu każdego składnika, kawałek liścia sałaty, 1 - 2 plasterki kurczaka, kilka paseczków marchewki, ogórka, plasterek awokado i mango, świeże listki ziół oraz jeśli używamy - po łyżeczce majonezu wymieszanego z wasabi.\n", "Zwijać naleśniki jak krokieta - zawinąć jeden bok naleśnika na nadzienie, złożyć do środka przeciwległe dwa boki a następnie zwinąć roladkę do końca ku przeciwległemu bokowi. Naleśniki trzymać pod ściereczką do czasu podania. Podawać z sosem w oddzielnej miseczce.\n", "Sos: wszystkie składniki umieścić w rondelku i gotować przez około 10 minut aż sos nieco zgęstnieje, ostudzić.\n"], "tags": ["kuchnia tajska", "spring rolls", "kurczak", "awokado", "mango", "przepisy fit", "bezglutenowe", "przyjęcia i imprezy", "sylwester", "sos rybny", "limonka"], "link": "https://www.kwestiasmaku.com/zielony_srodek/mango/spring_rolls_z_mango/przepis.html", "difficulty": ""}, {"name": "SEMIFREDDO TRUSKAWKOWE. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.6", "raters": "9", "likes": "333", "duration": "", "ingredients": ["1 jajko", "2 żółtka", "100 g cukru (niepełne 1/2 szklanki)", "1 łyżka cukru wanilinowego", "1 szklanka (250 ml) śmietanki kremówki 30%", "300 g truskawek"], "instructions": ["Naczynie np. keksówkę lub żaroodporną formę wyłożyć przezroczystą folią spożywczą lub papierem do pieczenia.\n", "Do miski wbić jajko, dodać żółtka, cukier, cukier wanilinowy i wymieszać. Zawiesić miskę na garnku z lekko gotującą się małą ilością wody, zmniejszyć ogień do minimum lub całkowicie wyłączyć palnik i ubijać masę przez około 7 minut na gorącej parze aż będzie bardzo puszysta, gęsta i jasna. Zdjąć miskę z garnka i ubijać dalej przez kolejne 7 minut aż masa ostygnie.\n", "Truskawki zmiksować na mus. W czystej misce ubić śmietankę kremówkę na sztywną pianę. Dodać ją razem ze zmiksowanymi truskawkami do ubitej masy jajecznej i wszystko dokładnie wymieszać.\n", "Masę wylać do przygotowanego naczynia i wstawić do zamrażalnika na kilka godzin lub dłużej jeśli jest taka potrzeba.\n", "Po zamrożeniu deser zawinąć w reklamówkę lub szczelnie przykryć. Aby wyłożyć semifreddo na talerz można wyjąć go kilka - kilkanaście minut wcześniej z zamrażalnika, można też włożyć keksówkę na chwilę do gorącej wody.\n"], "tags": ["truskawki", "na upały", "semifreddo"], "link": "https://www.kwestiasmaku.com/zielony_srodek/truskawki/semifreddo_truskawkowe/przepis.html", "difficulty": ""}, {"name": "MIODOWY SOS WINEGRET. ZOBACZ TAKŻE", "categories": [], "rating": "4.1", "raters": "30", "likes": "969", "duration": "", "ingredients": ["1/2 ząbka czosnku", "szczypta soli morskiej", "1 łyżka miodu", "1 łyżka soku z cytryny lub octu winnego", "świeżo zmielony czarny pieprz", "4 łyżki oliwy z pierwszego tłoczenia"], "instructions": [], "tags": ["sosy"], "link": "https://www.kwestiasmaku.com/przepis/miodowy-sos-winegret", "difficulty": ""}, {"name": "ROSSINI. Koktajl musujący z truskawkami", "categories": [], "rating": "4.5", "raters": "13", "likes": "1286", "duration": "", "ingredients": ["truskawki", "Prosecco lub wino musujące, szampan", "cukier puder"], "instructions": ["Truskawki i prosecco schłodzić wcześniej w lodówce.\n", "Truskawki zmiksować w pojemniku blendera, następnie dodać tyle samo prosecco ile otrzymaliśmy musu (lub nieco więcej jeśli chcemy uzyskać bardziej wodnistą konsystencję). Dodać cukier puder do smaku i krótko zmiksować do połączenia się składników.\n", "Podawać w wysokich kieliszkach. Brzeg kieliszka można udekorować świeżą truskawką.\n"], "tags": ["kuchnia włoska", "truskawki", "przyjęcia i imprezy", "sylwester", "na upały", "drinki", "prosecco"], "link": "https://www.kwestiasmaku.com/zielony_srodek/truskawki/truskawkowe_bellini/przepis.html", "difficulty": ""}, {"name": "STEK Z SOSEM BÉARNAISE I SZPARAGAMI. ZOBACZ TAKŻE", "categories": [], "rating": "4.3", "raters": "9", "likes": "493", "duration": "", "ingredients": ["500 g polędwicy wołowej", "sól, świeżo mielony pieprz", "8 zielonych szparagów", "80 ml białego wina", "2 łyżki octu winnego", "1/2 cebulki szalotki", "5 ziaren czarnego pieprzu", "garść świeżego estragonu", "łyżeczka suszonego estragonu", "50 g masła", "2 żółtka (ciepłe, nie z lodówki)", "1/2 łyżki soku z cytryny", "duża szczypta soli"], "instructions": ["Sos béarnaise: wino, ocet, pokrojoną w drobną kostkę szalotkę, ziarna pieprzu, łodygi estragonu (bez liści, liście zachować) i suszony estragon włożyć do garnka i podgrzewać ok. 8 minut aż płyn zredukuje się do około 4 łyżek wywaru. Wywar odcedzić na sitku. Masło roztopić i podgrzać (ma być gorące), usunąć powstałą pianę z powierzchni. Ogrzane w temp. pokojowej żółtka ubić na pianę z dodatkiem soku z cytryny i soli. Wciąż ubijając, stopniowo dodawać gorące masło i na koniec odcedzony wywar. Wymieszać z listkami świeżego estragonu.\n", "Steki: mięso wcześniej pokroić, ocieplić, pokroić na 3 cm plastry. Piekarnik rozgrzać do maksymalnej temperatury i włączyć funkcję grilla*. Steki wyłożyć na kratkę i umieścić na górnej półce piekarnika (pod samym grillem, uwaga - poniżej warto włożyć blachę, na którą będzie ściekać tłuszcz). Piec po ok. 4 minuty z każdej strony. Po wyjęciu z pieca steki luźno przykryć folią aluminiową na około 5 minut.\n", "Szparagi opłukać w zlewie pod bieżącą wodą, odłamać grube jasne końce łodyg (nie będą potrzebne). Ładne zielone łodygi ugotować w koszyczku na parze (jeśli nie mamy koszyczka lub naczynia do gotowania na parze możemy użyć sitka - włożyć szparagi do sitka główkami do góry, zawiesić sitko na brzegu garnka z wodą (wystarczy wypełnić go wodą do 1/3), przykryć pokrywką i gotować przez około 5 minut licząc od czasu zagotowania wody.\n"], "tags": ["kuchnia francuska", "sosy", "wołowina", "szparagi", "świąteczny obiad", "kolacja we dwoje", "steki", "estragon"], "link": "https://www.kwestiasmaku.com/kuchnia_angielska/steki/stek_z_sosem_bearnaise/przepis.html", "difficulty": ""}, {"name": "KURCZAK Z ESTRAGONEM. Filety z kurczaka w sosie estragonowym z ziemniakami", "categories": [], "rating": "4.7", "raters": "10", "likes": "430", "duration": "", "ingredients": ["2 filety z piersi kurczaka", "2 łyżki masła klarowanego", "sól i pieprz", "1 łyżka octu winnego", "3 łyżki białego wytrawnego wina", "1/2 szklanki bulionu (np. drobiowego lub błyskawicznego)", "1/2 szklanki śmietanki kremówki 30%", "3 gałązki estragonu z listkami + 2 łyżki posiekanych listków", "ugotowane ziemniaki"], "instructions": ["Kurczak: Piekarnik nagrzać do 190 stopni C. Piersi kurczaka oczyścić z kostek i błonek, doprawić solą oraz pieprzem. Rozgrzać masło na patelni, włożyć filety i smażyć po 3 minuty z każdej strony na złoty kolor. Przełożyć do jak najmniejszego naczynia żaroodpornego i wstawić do piekarnika na 15 minut.\n", "Wyjąć naczynie z piekarnika, kurczaka wyłożyć na talerz i przykryć go folią, odstawić na około 5-7 minut lub na czas przygotowania sosu.\n", "Sos estragonowy: Naczynie, w którym piekł się kurczak ustawić na kuchence, wlać ocet i wino, wymieszać i zagotować. Gotować przez minutę, następnie dodać bulion razem z gałązkami estragonu. Gotować dalej przez około 2 minuty aż sos zredukuje się o połowę. Dodać śmietankę i gotować przez kolejne 2 minuty. Odstawić z ognia, doprawić pieprzem i ewentualnie solą (sprawdzić czy trzeba ją dodać), usunąć gałązki estragonu a włożyć posiekane listki.\n", "Piersi kurczaka pokroić na plasterki, ułożyć na ziemniakach i polać sosem estragonowym.\n"], "tags": ["filety z kurczaka", "obiad na niedzielę", "kurczak", "estragon"], "link": "https://www.kwestiasmaku.com/kuchnia_francuska/kurczak_z_estragonem/przepis.html", "difficulty": ""}, {"name": "RISOTTO CYTRYNOWE Z ŁOSOSIEM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.8", "raters": "41", "likes": "785", "duration": "", "ingredients": ["1 litr bulionu", "40 g masła", "1/2 cebuli", "1 łyżeczka suszonego estragonu i/lub 2 łyżki świeżego posiekanego", "150 g ryżu arborio na risotto", "60 ml białego wina", "skórka starta z 1 cytryny oraz sok z 1/3", "30 g startego parmezanu", "świeżo zmielony pieprz (biały i czarny)", "1/2 łyżeczki kurkumy", "opcjonalnie: 2 łyżki sosu rybnego", "300 - 400 g filetu z łososia ze skórką", "sok z 1/2 cytryny", "1/2 łyżeczki kurkumy w proszku", "1/2 łyżeczki ostrej papryki w proszku", "2 łyżeczki oleju roślinnego", "cząstki cytryny do dekoracji i zielone listki np. estragonu lub tymianku"], "instructions": ["Łosoś: Filet przekroić na 2 mniejsze części. Opłukać i dokładnie osuszyć, skropić sokiem z cytryny, doprawić solą, natrzeć (od strony bez skórki) kurkumą i papryką a następnie olejem. Odłożyć do zamarynowania.\n", "Risotto cytrynowe: Zagotować bulion razem z sosem rybnym, trzymać bulion na małym ogniu podczas gotowania risotta. Do wysokiego garnka włożyć połowę masła i roztopić, dodać pokrojoną w kosteczkę cebulę i zeszklić ją przez około 6 minut co chwilę mieszając. Dodać ryż i smażyć mieszając przez około 1 minutę. Następnie dodać suszony estragon i kurkumę a po chwili wlać wino i odparować gotując przez około 2 - 3 minuty.\n", "Stopniowo, po pół szklanki dodawać gorący bulion co chwilę mieszając gotować aż płyn zostanie wchłonięty przez ryż. Dodawać kolejną porcję bulionu i tak gotować przez około 20 minut aż ryż będzie al dente (miękki na zewnątrz, w środku lekko jędrny). Do ugotowanego ryżu dodać sok i skórkę z cytryny, szczyptę zmielonego białego pieprzu. Odstawić risotto pod przykryciem na 2 minuty, następnie dodać resztę masła, starty parmezan i świeży estragon jeśli mamy, wymieszać.\n", "W czasie gdy gotujemy risotto smażymy łososia: pożyć go na dobrze rozgrzanej patelni grillowej (lub zwykłej patelni) skórką do dołu. Grillować przez około 8 minut na średnim ogniu, następnie przewrócić na drugą stronę i grillować jeszcze przez 4 minut. Przełożyć na talerz i zdjąć skórkę, odwrócić stroną bez skórki do góry.\n", "Risotto wyłożyć do talerzy, na wierzch położyć łososia, udekorować cząstkami limonki, świeżo zmielonym czarnym pieprzem i zielonymi listkami.\n"], "tags": ["risotto", "cytryny", "łosoś", "kurkuma", "estragon"], "link": "https://www.kwestiasmaku.com/kuchnia_wloska/risotto_cytrynowe/przepis.html", "difficulty": ""}, {"name": "TAJSKA ZUPA RYBNA CURRY. ZOBACZ TAKŻE", "categories": [], "rating": "4.2", "raters": "23", "likes": "502", "duration": "", "ingredients": ["2 łyżeczki oleju roślinnego", "2 łyżeczki czerwonej pasty curry", "1 łyżeczka tartego imbiru", "250 ml bulionu", "200 ml mleka kokosowego", "200 g filetu z dorsza", "opcjonalnie - 150 g mieszanki owoców morza (może być mrożona) lub wybranych np. krewetek, małży lub pierścieni kalmarów", "1 łyżeczka soku z limonki", "1 łyżeczka cukru trzcinowego", "1 łyżka sosu rybnego", "1 czerwona papryczka chili świeża lub suszona + mielona papryka ostra do smaku", "ryż jaśminowy, kolendra"], "instructions": ["Rybę i owoce morza rozmrozić jeśli były zamrożone.\n", "W garnku podgrzać olej, dodać pastę curry i smażyć ją przez około 1 - 2 minuty (garnek można przykryć aby nie pryskało).\n", "Dodać imbir, wlać bulion, mleko kokosowe i zagotować. W międzyczasie dodać sok z limonki, cukier, sos rybny. Gotować przez 3 minuty.\n", "Do lekko gotującego się wywaru włożyć pokrojone filety i owoce morza. Gotować bez przykrycia na małym ogniu przez około 5 minut dodając sól do smaku.\n", "Doprawić papryczką chili. Podawać z ugotowanym ryżem i świeżą kolendrą.\n"], "tags": ["kuchnia tajska", "zupy", "zupy rybne", "dorsz", "małże", "mleko kokosowe", "imbir", "sos rybny", "kolendra"], "link": "https://www.kwestiasmaku.com/kuchnia_orientu/curry/zupa_curry_z_owocami_morza/przepis.html", "difficulty": ""}, {"name": "ROLADKI SCHABOWE NADZIEWANE SUSZONYMI POMIDORAMI. Zrazy wieprzowe - roladki ze schabu nadziewane suszonymi pomidorami", "categories": [], "rating": "4.5", "raters": "20", "likes": "1014", "duration": "", "ingredients": ["360 g pokrojonego schabu, 5 plastrów o grubości około 1 cm", "1/2 łyżeczki suszonego oregano", "10 plasterków cienko pokrojonej polędwicy (wędliny)", "5 kawałków suszonych pomidorów", "2 łyżki oleju z suszonych pomidorów", "2 i 1/2 szklanki rosołu lub bulionu*", "1/3 szklanki białego wina (opcjonalnie)", "3 gałązki natki pietruszki", "2 listki laurowe, 2 ziela angielskie, po kilka ziarenek pieprzu czarnego i czerwonego", "3 - 4 kawałki suszonych grzybów", "1/2 większej cebuli, drobno posiekanej w rozdrabniaczu", "2 ząbki czosnku", "200 ml mleka", "1 łyżka mąki pszennej"], "instructions": ["Plasterki schabu rozbić tłuczkiem na cienkie filety, doprawić je solą, pieprzem i suszonym oregano. Każdy filet przykryć plasterkami polędwicy, na końcu położyć kawałek suszonego pomidora i zwinąć w roladkę, spiąć wykałaczką.\n", "Roladki obsmażyć z każdej strony na złoty kolor na na oleju ze słoika z suszonymi pomidorami.\n", "W garnku zagotować rosół lub bulion lub wodę z dodatkami, włożyć obsmażone roladki i zagotować, dodać wino, natkę pietruszki, listki laurowe, ziela, pieprz ziarnisty oraz grzybki suszone.\n", "Na patelnię po roladkach włożyć rozdrobnioną cebulę i przepołowione ząbki czosnku, smażyć do zrumienienia co chwilę mieszając, przełożyć do garnka z mięsem, opłukać patelnię częścią wywaru i przelać do mięsa. Przykryć i gotować na małym ogniu przez około 35 - 40 minut, w międzyczasie 2 - 3 razy roladki przewrócić.\n", "Na koniec wyjąć natkę, marchewki jeśli je dodawaliśmy oraz listki i ziele angielskie. Wymieszać mleko z mąką i kilkoma łyżkami wywaru, przelać do garnka z mięsem i zagotować.\n"], "tags": ["schab", "potrawy tradycyjne", "obiad na niedzielę", "kuchnia polska", "dania główne", "wieprzowina", "świąteczny obiad", "wigilia i święta", "suszone pomidory", "suszone grzyby"], "link": "https://www.kwestiasmaku.com/kuchnia_polska/wieprzowina/zrazy_wieprzowe/przepis.html", "difficulty": ""}, {"name": "PROSTA SAŁATKA Z TRUSKAWKAMI, AWOKADO I RICOTTĄ. ZOBACZ TAKŻE", "categories": [], "rating": "3.8", "raters": "6", "likes": "525", "duration": "", "ingredients": ["roszponka (lub sałata)", "1 dojrzałe awokado", "200 g truskawek", "125 g serka ricotta", "sól morska i świeżo zmielony czarny pieprz", "sok z cytryny", "2 łyżki octu balsamicznego", "2 łyżki cukru"], "instructions": [], "tags": ["lekkie kolacje", "awokado", "truskawki", "sałatki z truskawkami", "przepisy fit", "grill", "na upały", "ricotta"], "link": "https://www.kwestiasmaku.com/zielony_srodek/truskawki/salatka_z_truskawkami_awokado/przepis.html", "difficulty": ""}, {"name": "SAŁATKA A'LA TABBOULEH Z KOMOSĄ RYŻOWĄ, SZPARAGAMI I RZODKIEWKĄ. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.9", "raters": "7", "likes": "646", "duration": "", "ingredients": ["1 szklanka komosy ryżowej (quinoa)", "6 zielonych szparagów", "6 rzodkiewek", "2 średnie pomidory malinowe", "1 cebula cukrowa", "3 łyżki posiekanego młodego szczypiorku (2 dymki)", "4 łyżki oliwy extra vergine", "1 łyżka soku z cytryny", "2 łyżki posiekanej natki pietruszki", "1/2 ząbka roztartego czosnku", "1/2 czerwonej papryczki chili", "1 zielony ogórek", "garść posiekanej bazylii", "pokruszony ser feta"], "instructions": ["Przygotować komosę zgodnie z instrukcją na opakowaniu lub w następujący sposób: opłukać, odsączyć a następnie zalać 1 i 1/2 szklanki wody, zagotować, posolić i gotować przez około 13 minut bez przykrycia. Przykryć, ostawić z ognia i trzymać przez 10 minut pod przykryciem (w tym czasie quinoa wchłonie całą wodę, w razie potrzeby trzeba ją dodatkowo odsączyć). Wyłożyć na talerz i ostudzić.\n", "Szparagi umyć, odłamać twarde końce i wrzucić na wrzątek, gotować przez 2 minuty, następnie od razu schłodzić pod zimną, bieżącą wodą. Pokroić ukośnie na plasterki, główki można zachować w całości.\n", "Rzodkiewki umyć i pokroić w kosteczkę. Pomidory sparzyć, pokroić w kosteczkę, włożyć do większej salaterki. Dodać drobno posiekaną cebulę cukrową, szczypiorek, posiekane szparagi i rzodkiewki, dodać też papryczkę chili (pokrojoną w kosteczkę, bez pestek) jeśli jej używamy.\n", "Ogórka umyć i obrać pozostawiając co pół centymetra paski skórki. Pokroić w kosteczkę, dodać do warzyw w salaterce.\n", "Oliwę wymieszać z sokiem z cytryny, posiekaną natką pietruszki, czosnkiem, bazylią, doprawić solą i pieprzem. Przelać do warzyw, wymieszać i dodać ostudzoną komosę. Wszystko wymieszać, posypać serem, w razie potrzeby doprawić solą i pieprzem. Można od razu podawać lub schłodzić w lodówce.\n"], "tags": ["sałatki", "komosa ryżowa", "pomidory", "rzodkiewka", "szparagi", "przepisy fit", "wegańskie", "wegetariańskie", "bezglutenowe", "grill", "na upały", "dymka"], "link": "https://www.kwestiasmaku.com/zielony_srodek/szparagi/salatka_ze_szparagami_komosa_ryzowa/przepis.html", "difficulty": ""}, {"name": "GALARETKI TRUSKAWKOWE. ZOBACZ TAKŻE", "categories": [], "rating": "5", "raters": "3", "likes": "474", "duration": "", "ingredients": ["200 g truskawek (świeżych lub mrożonych)", "1/3 szklanki cukru (lub do smaku)", "sok z 1 pomarańczy", "2 łyżki soku z cytryny", "żelatyna (w ilości 1 i 1/2 łyżeczki na 250 ml powstałego musu)"], "instructions": ["Truskawki opłukać, osuszyć i oderwać szypułki. Zmiksować blenderem na mus (po zmiksowaniu można przetrzeć przez sitko w celu uzyskania gładkiego musu, ale nie jest to konieczne).\n", "Do truskawek dodać cukier, sok z pomarańczy i cytryny i wymieszać do rozpuszczenia się cukru. Odmierzyć ile wyszło musu na szklanki.\n", "Odlać około 1/3 szklanki powstałego musu, podgrzać go i rozpuścić w nim żelatynę cały czas mieszając. Sprawdzić czy na pewno cała żelatyna się rozpuściła, w razie potrzeby ponownie podgrzać mus dodając kolejne 2 - 3 łyżki musu.\n", "Żelatynę wlać do do reszty musu i dokładnie wymieszać. Przelać do silikonowej formy z wgłębieniami (jak do karbowanych babeczek) lub najprościej - do zwykłych pucharków. Wstawić do lodówki do stężenia na kilka godzin.\n"], "tags": ["podwieczorki", "truskawki", "dla dzieci", "walentynki", "na upały", "mini desery"], "link": "https://www.kwestiasmaku.com/zielony_srodek/truskawki/galaretki_truskawkowe/przepis.html", "difficulty": ""}, {"name": "POLĘDWICZKI CZEREŚNIOWO-BALSAMICZNE. ZOBACZ TAKŻE", "categories": [], "rating": "3.8", "raters": "4", "likes": "128", "duration": "", "ingredients": ["1 polędwiczka wieprzowa", "1 i 1/2 szklanki czereśni", "1/2 łyżeczki mąki ziemniaczanej", "2 łyżki octu balsamicznego", "6 łyżek likieru wiśniowego (cherry brandy liqueur) lub nalewki wiśniowej", "kilka ziarenek pieprzu czarnego", "1 - 2 gwiazdki anyżu", "5 goździków", "1/3 łyżeczki pieprzu cayenne (lub ostrej chili)"], "instructions": ["Polędwiczkę doprawić solą i pieprzem i włożyć do miski, dodać składniki marynaty: ocet balsamiczny, likier, pieprz ziarnisty, anyż, goździki, pieprz cayenne lub chili, wypestkowane czereśnie. Wszystko wymieszać i włożyć do woreczka foliowego. Zamknąć woreczek, wymieszać zawartość i wstawić do lodówki na noc do zamarynowania, w międzyczasie można 1 - 2 razy przemieszać. Jeśli nie mamy czasu, odstawiamy mięso do zamarynowania na kilka godzin.\n", "Piekarnik nagrzać do 190 stopni C. Polędwiczkę włożyć do małej blaszki lub naczynia żaroodpornego (przed pieczeniem ogrzać mięso w temp. pokojowej jeśli było z lodówki), polać marynatą, obok wyłożyć czereśnie i przyprawy z marynaty. Wstawić do piekarnika i piec przez 20 minut.\n", "Wyjąć naczynie z piekarnika, wyłożyć polędwiczkę na talerz, przykryć folią aluminiową i odstawić na 7 minut, do tego czasu mięsa nie kroić. Naczynie z marynatą ustawić na kuchence i zagotować, jeśli sos jest wodnisty można zagęścić go niewielką ilością mąki ziemniaczanej, po dodaniu mąki wymieszać sos i zagotować. Jeśli sos wyjdzie za gęsty, można rozcieńczyć go wodą lub dodatkowym likierem.\n", "Mięso pokroić na plasterki, polać sosem i posypać obficie kolendrą. Podawać z ryżem.\n"], "tags": ["polędwiczki", "wieprzowina", "czereśnie", "kolendra", "anyż", "goździki"], "link": "https://www.kwestiasmaku.com/zielony_srodek/czeresnie/poledwiczki_z_czeresniami/przepis.html", "difficulty": ""}, {"name": "SAŁATKA Z CZEREŚNIAMI, RICOTTĄ I CHILI. z pysznym winegretem czereśniowym", "categories": [], "rating": "2.4", "raters": "5", "likes": "240", "duration": "", "ingredients": ["sałata roszponka lub rukola lub mieszanka miękkich sałat", "wypestkowane czereśnie", "serek ricotta (twarożek, w kubeczku)", "papryczka chili, cienko pokrojona, bez pestek", "1 łyżka soku z limonki lub cytryny", "2 łyżki białego octu balsamicznego lub 1 łyżka octu winnego i 1 łyżka octu balsamicznego", "mała szczypta soli i świeżo zmielony czarny pieprz", "2 łyżki dżemu wiśniowego (ewentualnie zmiksowanych czereśni)", "3 łyżki likieru wiśniowego (cherry brandy liqueur) lub nalewki wiśniowej, lub syropu / soku wiśniowego"], "instructions": [], "tags": ["sałatki", "czereśnie", "przepisy fit", "grill", "na upały", "ricotta", "roszponka"], "link": "https://www.kwestiasmaku.com/zielony_srodek/czeresnie/salatka_z_czeresniami_ricotta/przepis.html", "difficulty": ""}, {"name": "TOSTY Z TRUSKAWKAMI, RICOTTĄ I BAZYLIĄ. z octem balsamicznym", "categories": [], "rating": "4.5", "raters": "4", "likes": "219", "duration": "", "ingredients": ["truskawki", "serek ricotta (twarożek w kubeczku)", "bazylia", "pieczywo, np. CHAŁKA, BRIOSZKA, TOSTY", "słodki sos balsamico: na 1 łyżkę octu balsamicznego 2 łyżki cukru"], "instructions": ["Sos balsamico: podgrzać ocet balsamiczny i wymieszać z cukrem do całkowitego rozpuszczenia.\n", "Pieczywo (jeśli lubimy możemy opiec w tosterze) posmarować serkiem ricotta, ułożyć plasterki truskawek, bazylię i skropić sosem balsamico.\n"], "tags": ["kanapki", "truskawki", "ricotta"], "link": "https://www.kwestiasmaku.com/zielony_srodek/truskawki/tosty_z_truskawkami_ricotta_bazylia/przepis.html", "difficulty": ""}, {"name": "KRUCHE BABECZKI - TARTALETKI Z KREMEM I OWOCAMI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.9", "raters": "8", "likes": "911", "duration": "", "ingredients": ["175 g masła, zimnego", "50 g żółtek (2-3 sztuki)", "1 łyżeczka miodu", "60 g cukru pudru", "mała szczypta soli", "1/2 łyżeczki pasty waniliowej lub ziarenka z 1/2 laski wanilii", "skórka z 1/2 pomarańczy i skórka z 1/2 cytryny", "250 g mąki pszennej", "375 g mleka 3,2%", "125 g śmietany kremówki 30%", "175 g cukru", "125 g żółtek (około 6 sztuk)", "35 g mąki pszennej", "1 laska wanilii lub 2 łyżeczki pasty waniliowej"], "instructions": ["Do misy miksera włożyć pokrojone na kawałki masło oraz resztę składników oprócz mąki. Zmiksować do uzyskania jednolitej masy, następnie dodać mąkę i zmiksować do połączenia się składników, połączyć w jednolitą kulę. Zawinąć w folię i wstawić do lodówki na 1 godzinę.\n", "Metalowe karbowane foremki lub foremki do mini tart posmarować miękkim masłem. Piekarnik nagrzać do 180 st. C. Schłodzone ciasto rozwałkować na 4 mm placek na stolnicy posypanej mąką. Wykrawać krążki z ciasta i wylepiać nim foremki, spód podziurkować widelcem. Wstawić do nagrzanego piekarnika i piec przez około 14 minut na złoty kolor. Wyjąć z piekarnika, po przestudzeniu wyjąć kruche babeczki z foremek i całkowicie je ostudzić.\n", "W garnku umieścić mleko i śmietankę. Podgrzewać na średnim ogniu prawie do zagotowania (nie zagotowywać, mieszanka ma być bardzo ciepła - gorąca, ale nie wrząca, gdy na powierzchni zacznie tworzyć się cienka błonka - to znak, że temp. jest odpowiednia).\n", "W czystej misce wymieszać żółtka z cukrem, następnie dodać mąkę i znów wymieszać. Na koniec wymieszać z ziarenkami wyłuskanymi z przepołowionej wzdłuż laski wanilii.\n", "Do miski z żółtkami wlewać stopniowo gorące mleko ze śmietanką mieszając trzepaczką lub rózgą, ewentualnie miksując na małych obrotach miksera. Masę przelać z powrotem do garnka i podgrzewać na średnim ogniu co chwilę mieszając do czasu aż masa zgęstnieje i zacznie się gotować (proces ten trwa około 15 minut). Po zagotowaniu podgrzewać jeszcze masę przez około 30 sekund na małym ogniu.\n", "Gotowy gęsty krem przelać do miski i szybko ostudzić (np. wstawić do garnka z zimną wodą z dodatkiem lodu, co chwilę zamieszać aby nie zrobił się kożuch na powierzchni). Po ostudzeniu najlepiej wstawić krem do lodówki.\n", "Całkowicie ostudzone babeczki wypełniać ostudzonym kremem. Ułożyć owoce, udekorować miętą a przed podaniem posypać cukrem pudrem. Przechowywać w lodówce.\n"], "tags": ["truskawki", "wielkanoc", "muffiny i babeczki", "tarty deserowe"], "link": "https://www.kwestiasmaku.com/desery/tarty/kruche_babaeczki_z_kremem_i_owocami/przepis.html", "difficulty": ""}, {"name": "WILGOTNE CIASTO CZEKOLADOWE Z OWOCAMI. Pyszny i bardzo prosty przepis!", "categories": [], "rating": "4.8", "raters": "106", "likes": "3650", "duration": "", "ingredients": ["125 g masła", "125 g cukru", "300 g gorzkiej czekolady (lub pół na pół deserowej czyli lekko gorzkiej 50% oraz gorzkiej)", "2 łyżki oleju roślinnego", "6 jajek (dużych, L)", "szczypta soli", "świeże owoce, np. maliny i borówka amerykańska, truskawki", "200 g śmietanki 30%, do ubijania, zimnej", "250 g sera mascarpone, zimnego", "ok. 4 - 5 łyżek cukru pudru", "opcjonalnie - 2 łyżeczki ekstraktu z wanilii, listki mięty"], "instructions": ["Piekarnik nagrzać do 175 stopni C. Formę o średnicy 24 cm posmarować masłem. Do miski włożyć połamaną na kosteczki czekoladę, wlać olej i dodać masło, wszystko rozpuścić (najlepiej w mikrofalówce), wymieszać do uzyskania gładkiej masy.\n", "Do drugiej miski wbić 2 jajka oraz dodać żółtka z pozostałych 4 jajek (białka zachować). Do żółtek dodać sól i wymieszać, następnie wlewać mieszając roztopioną masę czekoladową. Wymieszać do uzyskania gładkiej masy.\n", "Ubić pozostałe 4 biała na pianę, stopniowo dodawać cukier cały czas ubijając. Na koniec piana ma być sztywna, gęsta i błyszcząca. Pianę dodać w dwóch partiach do masy czekoladowej i mieszać delikatnie łyżką do połączenia się składników (masa zwiększy swoją objętość).\n", "Masę wyłożyć do formy, wyrównać powierzchnię i wstawić do piekarnika. Piec przez ok. 35 minut. Wyjąć ciasto z piekarnika i odstawić na kratkę. Podczas studzenia środek ciasta zapadnie się tworząc miejsce na krem i owoce. Ciasto czekoladowe należy całkowicie ostudzić przed wyłożeniem kremu.\n", "Do miski wlać zimną śmietankę, dodać mascarpone, cukier puder oraz ekstrakt z wanilii jeśli go mamy. Ubijać mikserem na sztywną, gęstą i puszystą masę. Wyłożyć ją na całkowicie wystudzone ciasto, posypać owocami, udekorować listkami mięty i cukrem pudrem.\n"], "tags": ["hity kwestii smaku", "popularne ciasta", "szybkie ciasto", "jagody", "maliny", "bezglutenowe", "przyjęcia i imprezy", "dla dzieci", "sylwester", "walentynki", "ciasta", "ciasta czekoladowe", "ciasta z owocami", "czekolada", "borówka amerykańska"], "link": "https://www.kwestiasmaku.com/desery/ciasta/ciasto_czekoladowe_z_owocami/przepis.html", "difficulty": ""}, {"name": "TARTA Z TRUSKAWKAMI I KREMEM WANILIOWYM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.2", "raters": "10", "likes": "670", "duration": "", "ingredients": ["175 g masła", "50 g żółtek (2-3 sztuki)", "1 łyżeczka miodu", "60 g cukru pudru", "mała szczypta soli", "1/2 łyżeczki pasty waniliowej lub ziarenka z 1/2 laski wanilii", "skórka z 1/2 pomarańczy i skórka z 1/2 cytryny", "250 g mąki pszennej", "375 g mleka 3,2%", "125 g śmietany kremówki 30%", "175 g cukru", "125 g żółtek (około 6 sztuk)", "35 g mąki pszennej", "1 laska wanilii lub 2 łyżeczki pasty waniliowej"], "instructions": ["Do misy miksera włożyć pokrojone na kawałki masło oraz resztę składników oprócz mąki. Zmiksować do uzyskania jednolitej masy, następnie dodać mąkę i zmiksować do połączenia się składników, połączyć w jednolitą kulę. Zawinąć w folię i wstawić do lodówki na 1 godzinę.\n", "Formę na tartę o średnicy około 24 - 28 cm* posmarować masłem. Ciasto rozwałkować na placek o grubości około 4 mm podsypując stolnicę mąką na placek o średnicy formy. Wyłożyć nim spód formy. Z pozostałego ciasta uformować wałeczek o długości odpowiadającej średnicy formy. Ułożyć go przy brzegu formy, docisnąć palcami do formy oraz przykleić do ciasta na spodzie. Spód podziurkować widelcem i wstawić do lodówki. Piekarnik nagrzać do 180 stopni C. Wstawić formę z ciastem i piec przez 18 minut na złoty kolor. Wyjąć z piekarnika i ostudzić. Nadzienie nakładać na całkowicie ostudzony spód, najlepiej nie wyjmować go z formy aby się nie pokruszył.\n", "W garnku umieścić mleko i śmietankę, zagotować. W czystej misce wymieszać żółtka z cukrem, następnie dodać mąkę i znów wymieszać. Na koniec wymieszać z ziarenkami wyłuskanymi z przepołowionej wzdłuż laski wanilii.\n", "Do miski z żółtkami wlewać stopniowo gorące mleko ze śmietanką mieszając trzepaczką lub rózgą, ewentualnie miksując na małych obrotach miksera.\n", "Masę przelać z powrotem do garnka i podgrzewać na średnim ogniu co chwilę mieszając do czasu aż krem zgęstnieje i zacznie się gotować (proces ten trwa około 15 minut). Po zagotowaniu podgrzewać jeszcze masę przez około 30 sekund na małym ogniu.\n", "Gotowy gęsty krem przelać do miski i szybko ostudzić (np. wstawić do garnka z zimną wodą z dodatkiem lodu, co chwilę zamieszać aby nie zrobił się kożuch na powierzchni). Po ostudzeniu najlepiej wstawić krem do lodówki.\n", "Gotowy kruchy spód oraz krem dokładnie ostudzić, krem można schłodzić w lodówce. Spodu najlepiej nie wyjmować z formy aby się nie pokruszył. Krem wyłożyć na spód około 1 cm warstwą (nie za grubo, bo tarta będzie się rozpadała, powinno więc zostać trochę kremu). Ułożyć pokrojone truskawki. Można udekorować miętą.\n"], "tags": ["kuchnia włoska", "truskawki", "ciasta z truskawkami", "tarty deserowe"], "link": "https://www.kwestiasmaku.com/desery/tarty/tarta_z_truskawkami_i_kremem_waniliowym/przepis.html", "difficulty": ""}, {"name": "TARTA Z TRUSKAWKAMI I BEZĄ. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.5", "raters": "8", "likes": "693", "duration": "", "ingredients": ["180 g mąki", "2 łyżki cukru pudru", "mała szczypta soli", "100 g masła, zimnego", "1 żółtko", "1 łyżka zimnej wody", "3 duże (L) białka", "150 g cukru", "2 łyżeczki mąki ziemniaczanej", "300 g truskawek (mogą być twardsze, mniej dojrzałe)", "3 łyżki kisielu truskawkowego w proszku (użyłam kisielu z kawałkami owoców) lub 3 łyżki mąki ziemniaczanej", "5 łyżek marmolady o smaku truskawkowym lub dżemu truskawkowego"], "instructions": ["Formę na tartę o średnicy około 24 cm wysmarować masłem. Mąkę połączyć z cukrem i solą, dodać pokrojone na kawałeczki masło i zmiksować mikserem (mieszadłem) aż powstaną drobne okruszki ciasta (lub rozcierać ciasto palcami), następnie dodać żółtko oraz wlać wodę i dalej miksować lub zagniatać ciasto ręką łącząc składniki w jednolite i gładkie ciasto. Zawinąć kulę z ciasta w folię i włożyć do lodówki na 1 godzinę.\n", "Ciasto rozwałkować pomiędzy dwoma arkuszami papieru do pieczenia podsypanymi mąką, wyłożyć ciastem dno i boki formy, papier odkleić i wyrzucić. Spód podziurkować widelcem i wstawić do lodówki na czas nagrzania piekarnika do 190 stopni C (góra i dół bez termoobiegu). Ciasto (spód i boki) okryć folią aluminiową, na spód wysypać suchą fasolę, ryż lub inne obciążenie np. kawałki jabłek. Piec przez 15 minut, następnie zdjąć obciążenie i folię i piec jeszcze przez około 13 minut na złoty kolor.\n", "Piekarnik nagrzać do 180 stopni C (góra i dół bez termoobiegu). Białka wlać do miski i ubić mikserem na sztywną pianę. Następnie dodawać po łyżce cukier cały czas ubijając (nie wolno zmniejszać ilości cukru, bo beza może się nie udać). Po dodanym cukrze ubijać białka jeszcze przez 2 - 3 minuty, pod koniec dodając mąkę ziemniaczaną.\n", "Dokładnie osuszone truskawki pokroić na kawałki i wymieszać z kisielem (proszkiem) lub mąką ziemniaczaną.\n", "Na kruchym spodzie rozsmarować marmoladę, ułożyć truskawki, wyłożyć pianę z białek i wstawić do nagrzanego piekarnika. Piec przez 20 minut aż beza będzie z wierzchu lekko zrumieniona. Wyjąć i dokładnie ostudzić. Kroić najlepiej dopiero po całkowitym ostudzeniu, ciepła tarta będzie miała bardziej płynne nadzienie, które z czasem trochę gęstnieje.\n"], "tags": ["truskawki", "bezy", "ciasta z truskawkami", "tarty deserowe"], "link": "https://www.kwestiasmaku.com/desery/tarty/tarta_truskawkowa_z_beza/przepis.html", "difficulty": ""}, {"name": "PLACKI JOGURTOWE Z TRUSKAWKAMI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.8", "raters": "100", "likes": "4498", "duration": "", "ingredients": ["250 g jogurtu greckiego lub naturalnego", "2 duże jajka", "2 łyżki oleju roślinnego lub roztopionego masła", "2 - 3 łyżki cukru", "1 i 1/3 szklanki mąki pszennej", "1 łyżeczka sody oczyszczonej", "1 łyżeczka proszku do pieczenia", "mała szczypta soli", "kilka truskawek"], "instructions": ["W misce wymieszać lub zmiksować jogurt z jajkami i 2 łyżkami oleju, dodać cukier, mąkę przesianą z proszkiem do pieczenia, sodą i solą. Wymieszać lub zmiksować do połączenia się składników w gładką i jednolitą masę.\n", "Rozgrzać patelnię (np. naleśnikową lub inną z nieprzywierającą powłoką) i nakładać po 1 pełnej łyżce ciasta na jednego placka zachowując odstępy (placki urosną podczas smażenia, więc jednorazowo można smażyć ich 4 sztuki). Placki smażyć na niezbyt dużym ogniu, do czasu aż urosną i będą ładnie zrumienione (około 2,5 minuty).\n", "Gdy placki podrosną (mniej więcej w drugiej połowie smażenia) włożyć w każdego placka po 2 grubsze plasterki truskawki.\n", "Przewrócić placki na drugą stronę i smażyć do zrumienienia, przez około 2,5 minuty lub trochę krócej. Przed smażeniem następnej partii placków patelnię dobrze jest wyczyścić ręcznikiem papierowym lub gąbką.\n"], "tags": ["placki", "śniadania bez chleba", "podwieczorki", "truskawki", "dla dzieci"], "link": "https://www.kwestiasmaku.com/kuchnia_polska/placki/placki_jogurtowe_z_truskawkami/przepis.html", "difficulty": ""}, {"name": "SYROP Z RABARBARU DO DRINKÓW, KOKTAJLI, SMOOTHIES. ZOBACZ TAKŻE", "categories": [], "rating": "5", "raters": "3", "likes": "235", "duration": "", "ingredients": ["600 g rabarbaru", "sok z 1 pomarańczy lub cytryny", "200 g cukru", "opcjonalnie 2 łyżeczki pasty waniliowej lub ziarenka z 1 laski wanilii"], "instructions": [], "tags": ["dodatki", "napoje", "rabarbar", "drinki", "przetwory"], "link": "https://www.kwestiasmaku.com/zielony_srodek/rabarbar/syrop_z_rabarbaru/przepis.html", "difficulty": ""}, {"name": "CIASTO JOGURTOWE Z RABARBAREM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.7", "raters": "21", "likes": "592", "duration": "", "ingredients": ["3 łodygi rabarbaru", "5 łyżek cukru", "2 łyżeczki pasty waniliowej lub ziarenka z 1 laski wanilii, ewentualnie 1 łyżka cukru wanilinowego", "1 łyżka miodu i 1 łyżeczka skórki startej z pomarańczy", "2 duże jaja", "1 szklanka cukru", "1 - 2 łyżki cukru wanilinowego", "2 szklanki mąki pszennej", "2 łyżeczki proszku do pieczenia", "50 g roztopionego masła (ewentualnie oleju)", "1 szklanka jogurtu greckiego (lub naturalnego lub śmietany)"], "instructions": ["Rabarbar pokroić na 1,5 cm kawałki. W garnku podgrzać cukier. Gdy będzie już gorący i brązowy, włożyć rabarbar i smażyć przez 3 minuty, dodać wanilię, skórkę pomarańczową i miód jeśli używamy, zamieszać i smażyć jeszcze przez około minutę (rabarbar ma nieco zmięknąć i pokryć się gęstym syropem).\n", "Piekarnik nagrzać do 180 stopni C (góra i dół bez termoobiegu). Rabarbar wyłożyć na dno szczelnej tortownicy o średnicy 24 cm lub innej formy żaroodpornej.\n", "Jajka wbić do dużej miski, dodać cukier i cukier wanilinowy, ubić na puszystą masę (około 7 minut).\n", "Dodać jogurt, roztopione masło oraz mąkę przesianą razem z proszkiem do pieczenia. Składniki krótko zmiksować do połączenia się składników w jednolitą masę.\n", "Masę wyłożyć łyżką na rabarbar, delikatnie rozsmarować. Wstawić do nagrzanego piekarnika i piec przez około 30 minut, do czasu aż ciasto urośnie, a wierzch lekko się zrumieni.\n", "Wyjąć z piekarnika, zdjąć obręcz i wyłożyć ciasto do góry dnem na paterę. Można posypać cukrem pudrem z cukru trzcinowego z dodatkiem cynamonu.\n"], "tags": ["rabarbar", "ciasta", "ciasta jogurtowe"], "link": "https://www.kwestiasmaku.com/zielony_srodek/rabarbar/ciasto_jogurtowe_z_rabarbarem/przepis.html", "difficulty": ""}, {"name": "SERNIK NA ZIMNO Z TRUSKAWKAMI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.7", "raters": "48", "likes": "1156", "duration": "", "ingredients": ["170 g (1 opakowanie) kruchych ciastek maślanych, deserowych*", "70 g roztopionego masła ", "500 g sera**", "1 szklanka cukru", "2 łyżeczki ekstraktu waniliowego lub 2 łyżki cukru wanilinowego", "2 łyżki LIKIERU KOKOSOWEGO lub Malibu (opcjonalnie)", "1 galaretka truskawkowa", "1 czubata łyżka żelatyny", "400 g truskawek (świeżych lub mrożonych)", "250 ml zimnej kremówki 30%", "wafelek kokosowy (typu Princessa biała) starty na tarce"], "instructions": ["Dno tortownicy o średnicy około 25 cm wyłożyć dokładnie rozdrobnionymi ciastkami wymieszanymi z roztopionym masłem, ugnieść i dokładnie uklepać.\n", "Zmiksować ser, mascarpone, cukier, wanilię i likier do połączenia się składników. Galaretkę razem z żelatyną wsypać do wrzącej wody w ilości 250 ml, dokładnie rozpuścić a następnie ostudzić.\n", "Świeże lub mrożone truskawki (po rozmrożeniu) zmiksować blenderem na mus, odkładając ok. 1/4 truskawek w całości. Zmiksowane owoce dodać do galaretki i wymieszać.\n", "Zimną śmietanę ubić na idealnie sztywną pianę, dodać masę serową oraz mus truskawkowy, wszystko zmiksować na jednolitą masę na małych obrotach miksera. Wmieszać odłożone truskawki (pokrojone lub rozgniecione widelcem).\n", "Masę wylać na spód z ciastek, wstawić do lodówki do stężenia (około 2 - 3 godziny).\n", "Po stężeniu obkroić nożem wkoło tortownicy, zdjąć obręcz, boki obłożyć startym na tarce na dużych oczkach wafelkiem.\n"], "tags": ["znane i lubiane", "truskawki", "dla dzieci", "majówka", "na upały", "desery bez pieczenia", "ciasta z truskawkami", "serniki", "sernik na zimno"], "link": "https://www.kwestiasmaku.com/desery/serniki/sernik_na_zimno_truskawkowy/przepis.html", "difficulty": ""}, {"name": "\"ŻOŁNIERZYKI\" ZE SZPARAGÓW W SZYNCE PARMEŃSKIEJ. Podawane z jajkiem na miękko", "categories": [], "rating": "4.8", "raters": "5", "likes": "247", "duration": "", "ingredients": ["6 zielonych szparagów", "6 cienkich plasterków szynki parmeńskiej (lub serrano)", "1/2 łyżeczki masła", "2 jajka"], "instructions": ["Zagotować wodę w szerszym garnku. Piekarnik nagrzać do 200 stopni C.\n", "Szparagi opłukać i odłamać twarde i zdrewniałe grubsze końce (same złamią się w odpowiednim miejscu). Łodygi wrzucić na wrzątek i gotować przez 1 minutę, odcedzić i od razu przepłukać i schłodzić zimną wodą.\n", "Szparagi zawinąć w plasterki szynki. Główki szparagów wysmarować odrobiną masła. Tak przygotowane szparagi włożyć do żaroodpornego naczynia i zapiekać w nagrzanym piekarniku przez 10 minut.\n", "W międzyczasie ugotować jajka na miękko. Jajka włożyć do garnka z ciepłą wodą i zagotować. Gotować 3 min od momentu zagotowania wody. Natychmiast zdjąć z ognia, wstawić do zlewu i zalać zimną wodą.\n"], "tags": ["jajka na śniadanie", "jajka", "szparagi", "szynka parmeńska"], "link": "https://www.kwestiasmaku.com/zielony_srodek/szparagi/szparagi_z_jajkiem_szynka_parmenska/przepis.html", "difficulty": ""}, {"name": "CIASTO Z GALARETKĄ TRUSKAWKOWĄ I BIAŁĄ PIANKĄ. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.8", "raters": "13", "likes": "372", "duration": "", "ingredients": ["3 jaja", "1/2 szklanki cukru", "1/2 szklanki mąki pszennej tortowej", "50 g roztopionego masła", "4 białka (1/2 szklanki)", "1/2 szklanki cukru", "2 łyżeczki ekstraktu z wanilii lub pasty waniliowej lub 2 łyżki cukru wanilinowego", "3 łyżki (30 g) żelatyny", "1 łyżka soku z cytryny", "opcjonalnie - 2 łyżki likieru kokosowego", "200 g jogurtu greckiego", "1 galaretka o smaku truskawkowym", "300 g rozdrobnionych truskawek"], "instructions": ["Dno formy o wymiarach 21 cm x 26 cm lub tortownicy o średnicy 26 cm wyłożyć papierem do pieczenia.\n", "Biszkopt: Piekarnik nagrzać do 170 stopni C (góra i dół bez termoobiegu). Białka ubić na sztywną pianę, następnie stopniowo dodawać cukier cały czas ubijając. Po dodaniu cukru ubijać białka jeszcze przez 2-3 minuty. Następnie stopniowo dodawać żółtka cały czas ubijając na wysokich obrotach miksera. Dodać przesianą mąkę (najlepiej w 3 partiach) i krótko zmiksować mikserem na minimalnych obrotach lub delikatnie mieszać szpatułką (a najlepiej zacząć mikserem, później mieszać szpatułką), tak aby nie zniszczyć ubitej masy. Razem z 3 partią mąki dodać roztopione masło. Wymieszane ciasto wylać do formy, wyrównać powierzchnię i wstawić do nagrzanego piekarnika. Piec przez 18 minut. Od razu wyjąć z piekarnika i ostudzić.*\n", "Biała pianka: Białka ubić na sztywną pianę, stopniowo dodawać cukier i wanilię cały czas długo ubijając aż białka będą gęste i błyszczące. Żelatynę wymieszać w garnuszku z sokiem z cytryny i likierem jeśli go używamy (jeśli nie - dodajemy 2 łyżki wody). Całkowicie roztopić podgrzewając i mieszając, w razie potrzeby dodać trochę więcej wody lub likieru, odstawić z ognia. Do rozpuszczonej żelatyny dodawać po łyżce jogurt cały czas mieszając.\n", "Ostudzoną masę jogurtową z żelatyną dodać do ubitych białek i zmiksować na małych obrotach miksera lub wymieszać delikatnie łyżką. Wyłożyć na biszkopt (równo, nie pozostawiając wolnych przestrzeni), wyrównać powierzchnię i wstawić do lodówki (bez przykrycia) do stężenia, na około 2 godziny.\n", "Galaretkę przygotować zgodnie z instrukcją na opakowaniu, ostudzić. Dodać rozdrobnione truskawki i wymieszać. Wylać na sztywną warstwę białej masy i wstawić do lodówki do stężenia (około 2 godziny). Deser trzymamy w lodówce bez przykrycia.\n"], "tags": ["truskawki", "ciasta", "ciasta jogurtowe", "ciasta kostki", "ciasta z truskawkami", "jogurt"], "link": "https://www.kwestiasmaku.com/desery/ciasta/ciasto_z_galaretka_truskawkami/przepis.html", "difficulty": ""}, {"name": "ZUPA JARZYNOWA Z MŁODYCH WARZYW Z MIELONYM INDYKIEM. z ziemniakami, fasolką szparagową i szparagami", "categories": [], "rating": "4.7", "raters": "9", "likes": "547", "duration": "", "ingredients": ["1 lub 2 (w zależności od wielkości) pęczki młodej włoszczyzny (marchewka, pietruszka, seler, por) ", "3 młode cebulki", "garść fasolki", "3 szparagi lub 1/2 szklanki ugotowanego i obranego bobu", "4 średnie młode ziemniaki", "1 łyżka masła i 1 łyżka oliwy extra vergine", "300 g mielonego mięsa drobiowego (użyłam zmielonego w maszynce udźca indyka)", "1 ząbek czosnku", "świeży estragon (ewentualnie 1 łyżeczka suszonego)", "2 litry bulionu drobiowego lub warzywnego lub wody (może być mineralna)", "2 ziela angielskie, 2 listki laurowe", "posiekane: natka pietruszki, bazylia, koperek, szczypiorek", "ok. 1 szklanka drobno tartego parmezanu", "1 żółtko"], "instructions": ["Włoszczyznę dokładnie opłukać, warzywa korzeniowe oskrobać. Odciąć liście z marchewki, pietruszki i selera i zachować kilka najładniejszych. Marchewkę można pokroić na plasterki. Pora pokroić na 1/2 cm plasterki. Cebulę pokroić w kosteczkę. Fasolkę opłukać i odciąć końce. Pokroić na 1/2 cm kawałki. Szparagi opłukać, odłamać zdrewniałe końce, łodygi pokroić ukośnie na plasterki, główki przekroić wzdłuż na połówki. Ziemniaki oskrobać i pokroić w kosteczkę, włożyć do miski i zalać zimną wodą aby nie ściemniały.\n", "W dużym garnku podgrzać masło z oliwą, jak będzie gorące włożyć mielone mięso i obsmażyć je dokładnie z każdej strony (około 8 minut). Pod koniec doprawić solą i pieprzem. Przesunąć mięso na bok i włożyć cebulę, obrany ząbek czosnku, pora oraz suszony estragon, smażyć mieszając przez około 5 minut. Wymieszać z mięsem i smażyć razem przez około minutę.\n", "Dodać warzywa korzeniowe wraz z liśćmi (marchewkę, pietruszkę, selera), fasolkę, odcedzone ziemniaki, ziele angielskie i listki laurowe (szparagi dodajemy na końcu). Wymieszać. W międzyczasie zagotować wodę lub bulion i wlać je do warzyw.\n", "Po zagotowaniu doprawić w razie potrzeby solą morską. Gotować pod uchyloną pokrywą przez około 20 - 30 minut do miękkości warzyw. W połowie gotowania wyjąć liście warzyw korzeniowych a na minutę przed końcem dodać szparagi lub bób. Na koniec dodać posiekaną natkę pietruszki, bazylię, koperek i szczypiorek a także posiekany estragon jeśli go mamy.\n", "Dodać drobno starty parmezan i mieszać aż się rozpuści. Wyłączyć ogień pod garnkiem i dodać żółtko uprzednio rozprowadzone z kilkoma łyżkami gorącego wywaru. Wyłowić liście laurowe z zupy, czosnek, ewentualnie selera i pietruszki. Doprawić świeżo zmielonym pieprzem, podawać np. z pieczywem.\n"], "tags": ["zupy", "mięso mielone", "indyk", "bób", "fasolka szparagowa", "szparagi", "estragon"], "link": "https://www.kwestiasmaku.com/kuchnia_polska/zupy/zupa_jarzynowa/przepis.html", "difficulty": ""}, {"name": "CIASTO Z KREMEM BAWARSKIM. Z galaretką z wina musującego i truskawkami", "categories": [], "rating": "4.3", "raters": "6", "likes": "292", "duration": "", "ingredients": ["3 jaja (duże, L)", "1/2 szklanki cukru", "1/2 szklanki mąki pszennej tortowej", "50 g roztopionego masła", "500 ml prosecco, szampana lub słodkiego wina musującego* ", "2 pełne łyżeczki żelatyny", "4 łyżki cukru", "3 - 4 świeże truskawki (lub maliny, borówka amerykańska, jagody, morele)"], "instructions": ["Dno tortownicy o średnicy 26 cm, wysokiej na 7 cm wyłożyć krążkiem z papieru do pieczenia.\n", "Biszkopt: Piekarnik nagrzać do 170 stopni C (góra i dół bez termoobiegu). Białka ubić na sztywną pianę, następnie stopniowo dodawać cukier cały czas ubijając. Po dodaniu cukru ubijać białka jeszcze przez 2-3 minuty. Następnie stopniowo dodawać żółtka cały czas ubijając na wysokich obrotach miksera. Dodać przesianą mąkę (najlepiej w 3 partiach) i krótko zmiksować mikserem na minimalnych obrotach lub delikatnie mieszać szpatułką (a najlepiej zacząć mikserem, później mieszać szpatułką), tak aby nie zniszczyć ubitej masy. Razem z 3 partią mąki dodać roztopione masło. Wymieszane ciasto wylać do formy, wyrównać powierzchnię i wstawić do nagrzanego piekarnika. Piec przez 18-20 minut. Od razu wyjąć z piekarnika i ostudzić (biszkopt można nasączyć).\n", "Przygotować krem bawarski z TEGO PRZEPISU. Gotowy krem delikatnie wylać na biszkopt (biszkopt można wcześniej posmarować dżemem truskawkowym) i wstawić do lodówki bez przykrycia do zastygnięcia (około 2-3 godziny).\n", "Galaretka z wina musującego: żelatynę całkowicie rozpuścić podgrzewając ją z 1/2 szklanki wina musującego (sprawdzić czy na pewno cała żelatyna się rozpuściła). Rozpuszczoną żelatynę przelać do reszty wina, dodać cukier i wymieszać aż cukier się rozpuści. Odstawić na około pół godziny.\n", "Gdy wino zacznie gęstnieć wylać je na zastygnięty krem bawarski, dodać cieniutkie plasterki truskawek lub innych owoców (fajnie wygląda gdy owoców nie jest za dużo). Wstawić do lodówki do całkowitego zastygnięcia (około 2 - 3 godziny). Przechowywać w lodówce bez przykrycia.\n"], "tags": ["truskawki", "wielkanoc", "ciasta", "ciasta z truskawkami", "sernik na zimno", "prosecco"], "link": "https://www.kwestiasmaku.com/desery/ciasta/ciasto_z_kremem_bawarskim/przepis.html", "difficulty": ""}, {"name": "ZAPIEKANY OMLET Z ZIEMNIAKAMI, SZPINAKIEM I SEREM FETA. Podawany z kefirem i koperkiem", "categories": [], "rating": "4.7", "raters": "12", "likes": "910", "duration": "", "ingredients": ["4 małe ziemniaki, ugotowane", "5 jajek", "4 łyżki śmietanki kremówki 30%", "100 g sera feta, koziego lub brie", "2 łyżki posiekanego szczypiorku", "garść szpinaku", "1 łyżka masła", "opcjonalnie: szczypta ostrej papryki w proszku"], "instructions": ["Ugotowane ziemniaki pokroić na kawałki i - jeśli chcemy - podsmażyć je na tłuszczu. Zrumienione ziemniaki włożyć do wysmarowanej masłem formy żaroodpornej (lub niskiej formy do zapiekania lub patelni żaroodpornej) o średnicy około 20 cm. Piekarnik nagrzać do 170 stopni C.\n", "Do miski wbić jajka, roztrzepać je widelcem, dodać śmietankę, pokrojony na małe i cienkie plasterki ser, szczypiorek, doprawić solą morską, świeżo zmielonym pieprzem oraz opcjonalnie ostrą papryką i wymieszać. Dodać opłukany i osuszony szpinak i wszystko wymieszać.\n", "Masę jajeczną wylać na ziemniaki, rozłożyć składniki równą warstwą, lekko wciskając szpinak w masę jajeczną aby za bardzo nie wystawał ponad poziom zapiekanki. Na wierzchu rozłożyć małe wiórki z masła i wstawić do piekarnika.\n", "Piec przez około 17 - 20 minut lub krócej, do czasu aż masa będzie ścięta (zależy to od wielkości formy i tego jak masa się w niej rozłoży).\n"], "tags": ["omlety", "lunche", "jajka", "szpinak", "ziemniaki", "przepisy fit", "ser feta"], "link": "https://www.kwestiasmaku.com/zielony_srodek/szpinak/omlet_z_ziemniakami_szpinakiem/przepis.html", "difficulty": ""}, {"name": "ROLADKI Z POLĘDWICZEK WIEPRZOWYCH ZE SZPARAGAMI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.5", "raters": "8", "likes": "364", "duration": "", "ingredients": ["500 g zielonych szparagów (pęczek)", "450 g polędwiczki wieprzowej", "100 g szynki serrano, parmeńskiej (paczkowanej, cienko pokrojonej)", "200 g sera (np. halloumi, oscypka, cheddara, mozzarelli, palhais)", "1 łyżka oliwy extra vergine"], "instructions": ["Zagotować wodę w większym garnku. Szparagi opłukać i odłamać twarde i zdrewniałe grubsze końce (same złamią się w odpowiednim miejscu). Łodygi wrzucić na wrzątek i gotować przez 1,5 minuty, odcedzić i od razu przepłukać zimną wodą. Szparagi przekroić na pół.\n", "W międzyczasie ugotować ziemniaki oraz przygotować sałatę (doprawić ją solą dopiero przed podaniem). Piekarnik nagrzać do 200 stopni C.\n", "Z polędwiczki odciąć białe włókna i żyłki. Pokroić na 1,5 cm plasterki, rozbić je na cieńsze filety. Doprawić świeżo zmielonym pieprzem i odrobiną soli (nie za dużo, bo szynka i ser mogą być słone).\n", "Filety z polędwiczki położyć na desce, na środek kłaść po 2 połówki szparaga, na środek kostkę (około 2 x 3 cm) sera, zwinąć roladkę - zawinąć dwa boki mięsa do środka, założyć je na siebie w miejscu gdzie leży ser.\n", "Plasterki szynki przekroić wzdłuż na dwie cieńsze połówki. Każdą roladkę zawinąć w połowę plasterka szynki. Roladki układać w żaroodpornej formie do pieczenia, posmarować oliwą. Wstawić do piekarnika i piec przez 15 minut.\n", "Podawać z sałatką, ziemniakami i zsiadłym mlekiem posypując koperkiem.\n"], "tags": ["dania główne", "wieprzowina", "szparagi", "szynka parmeńska", "halloumi", "szynka serrano", "mozzarella"], "link": "https://www.kwestiasmaku.com/zielony_srodek/szparagi/poledwiczki_ze_szparagami/przepis.html", "difficulty": ""}, {"name": "PIZZA ZE SZPARAGAMI, Z SZYNKĄ LUB JAJKIEM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.3", "raters": "7", "likes": "214", "duration": "", "ingredients": ["250 g mąki pszennej", "150 ml ciepłej wody", "15 g świeżych drożdży lub 7 g suchych instant", "1 łyżeczka soli", "1/2 łyżeczki cukru", "1 łyżka oliwy z oliwek", "1/2 puszki pomidorów w sosie pomidorowym", "1 łyżeczka oliwy z oliwek", "1/2 łyżeczki suszonego oregano", "sól, pieprz", "1/2 łyżeczki cukru", "2 kulki białej mozzarelli", "200 g sera brie lub camembert", "9 zielonych szparagów", "pizza ze szparagami i szynką: 6 plasterków cienko pokrojonej szynki", "pizza ze szparagami i jajkiem: 3 jajka"], "instructions": ["Podgrzać wodę (ma być bardzo dobrze ciepła, ale nie gorąca) i wlać do większego kubka lub miski, dodać drożdże (najlepiej aby były ocieplone w temp. pokojowej), cukier i 1 łyżkę mąki. Wymieszać aż drożdże się rozpuszczą, przykryć ściereczką i odstawić na 15 minut w ciepłe miejsce do wyrośnięcia (drożdże muszą się dobrze spienić).\n", "Mąkę przesiać do miski, wymieszać z solą, wlać rozczyn z drożdży oraz oliwę i delikatnie mieszać składniki łyżką. Powoli połączyć wszystkie składniki i wyrabiać ciasto przez 10 - 15 minut aż będzie elastyczne, miękkie i gładkie. Ciasto włożyć do dużej miski, przykryć ściereczką i odstawić w ciepłe miejsce do wyrośnięcia na około 1 i 1/2 godziny.\n", "Wyrośnięte ciasto wyłożyć na stolnicę i chwilę powyrabiać, podzielić na 3 części. 3 tortownice lub blaszki o średnicy około 24 cm posmarować oliwą, do każdej włożyć po jednej części ciasta i wyłożyć nim całe dno ugniatając palcami. Odstawić na minimum 1/2 godziny do wyrośnięcia. Piekarnik nagrzać do maksymalnej temperatury, np. 250℃ (ma być bardzo nagrzany, więc najlepiej zrobić to na minimum 20 minut przed pieczeniem pizzy).\n", "W rondelku zagotować pomidory razem z oliwą doprawiając solą, cukrem, suszonym oregano i pieprzem. Gotować przez około 15 minut, na koniec zmiksować na gładki sos.\n", "Szparagi opłukać w zlewozmywaku, odłamać twarde grube końcówki. Łodygi wrzucić na wrzątek i gotować przez 1,5 minuty, odcedzić i od razu przelać zimną wodą aby zatrzymać dalszy proces gotowania się szparagów. Przekroić na połówki. Mozzarellę i ser brie lub camembert zetrzeć na tarce o dużych oczkach.\n", "Dodatki do pizzy podzielić na 3 części. Pierwszą podrośniętą pizzę posmarować 2 łyżkami sosu pomidorowego, rysując spiralę. Posypać połową tartej mozzarelli (drugą połowę dajemy pod koniec pieczenia), położyć szparagi, posypać tartym serem brie lub camembertem, ułożyć plasterki szynki i wstawić do mocno nagrzanego piekarnika. Piec przez około 10 minut aż pizza urośnie i lekko zrumieni się na brzegach. Na 1-2 minuty przed końcem posypać resztą mozzarelli. Przed podaniem posypać listkami bazylii. Powtórzyć z resztą pizzy.\n", "Dodatki do pizzy podzielić na 3 części. Pierwszą podrośniętą pizzę posmarować 2 łyżkami sosu pomidorowego, rysując spiralę. Posypać tartą mozzarellą, położyć szparagi, posypać tartym serem brie lub camembertem i wstawić do mocno nagrzanego piekarnika. Piec przez około 10 minut aż pizza urośnie i lekko zrumieni się na brzegach. Na 2 minuty przed końcem wbić jajko na środek pizzy. Białko powinno być ścięte, żółto ma pozostać miękkie. Upiec pozostałe pizze.\n"], "tags": ["pizza", "szparagi"], "link": "https://www.kwestiasmaku.com/zielony_srodek/szparagi/pizza_ze_szparagami/przepis.html", "difficulty": ""}, {"name": "SZASZŁYKI ZE SZPARAGAMI I SEREM. z miętą i sosem pomarańczowym", "categories": [], "rating": "5", "raters": "2", "likes": "571", "duration": "", "ingredients": ["1 pęczek (500 g, 12 sztuk) zielonych szparagów", "200 g sera do grillowania (np. halloumi, palhais lub oscypka)", "świeżo zmielony pieprz oraz opcjonalnie sól (uwaga: ser może być dość słony)"], "instructions": ["Zagotować wodę w szerszym garnku. Odłamać i odrzucić twarde końce szparagów (same złamią się w odpowiednim miejscu). Łodyżki opłukać pod bieżącą wodą. Wrzucić na wrzątek i gotować przez 1,5 minuty, odcedzić na sitku i przelać zimną wodą.\n", "Ser pokroić na około 4 cm prostokątne kawałki, na taką samą długość pokroić szparagi. Szparagi i ser nadziewać na patyczki w sposób widoczny na zdjęciu. Przygotować sos pomarańczowy podgrzewając w garnuszku przez ok. 1 min. dżem i sok cytrynowy.\n", "Szaszłyki położyć na rozgrzanej zwykłej patelni z nieprzywierającą powłoką i smażyć na większym ogniu przez około 2 min. lub do czasu aż ser lekko się zrumieni, wówczas przełożyć szaszłyki na drugą stronę i smażyć jeszcze przez kolejne 1 - 2 min. Doprawić świeżo zmielonym pieprzem, na talerzach posypać świeżą miętą i polać sosem pomarańczowym.\n"], "tags": ["szparagi", "przepisy fit", "wegetariańskie", "przyjęcia i imprezy", "szaszłyki", "mięta", "halloumi"], "link": "https://www.kwestiasmaku.com/zielony_srodek/szparagi/szaszlyki_ze_szparagami/przepis.html", "difficulty": ""}, {"name": "SZARLOTKA RABARBAROWA Z BUDYNIEM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.9", "raters": "12", "likes": "540", "duration": "", "ingredients": ["450 g mąki pszennej (3 szklanki)", "1,5 łyżeczki proszku do pieczenia", "3/4 szklanki cukru (około 150 g)", "1 opakowanie cukru wanilinowego", "250 g masła", "2 jajka", "600 g rabarbaru", "1/4 szklanki mąki ziemniaczanej", "1 łyżka cukru wanilinowego", "1/3 szklanki cukru", "1 łyżeczka cynamonu", "1 budyń (np. waniliowy, śmietankowy, kokosowy)", "500 ml mleka (zwykłego lub kokosowego)", "cukier puder"], "instructions": ["Mąkę przesiać na stolnicę, dodać proszek do pieczenia, cukier, cukier wanilinowy, pokrojone w kosteczkę zimne masło i wszystko posiekać dokładnie nożem na drobne kawałeczki (można umieścić w misie miksera i rozdrabiać mieszadłem).\n", "Dodać jajka i połączyć składniki w jedną kulę (po dodaniu jajek składniki w mikserze same zaczną się łączyć w jedną całość). Ciasto podzielić na 2 części. Włożyć do woreczka i wstawić do lodówki.\n", "Ugotować budyń. Blaszkę o wymiarach około 24 x 38 cm wysmarować kawałkiem masła.\n", "Pierwszą część ciasta rozwałkować na papierze do pieczenia podsypując papier i wałek mąką lub rozwałkować ciasto pomiędzy dwoma arkuszami papieru do pieczenia podsypanymi mąką.\n", "Odkleić górny papier, przenieść ciasto do formy drugim papierem do góry, odkleić papier a brakujące miejsca w formie dolepić ciastem. Spód podziurkować widelcem i wstawić formę do lodówki.\n", "Drugą część ciasta również rozwałkować jak powyżej. Piekarnik nagrzać do 180 stopni C (góra i dół bez termoobiegu).\n", "Łodygi opłukać, odciąć liście, pokroić na około 1 cm kawałki. Włożyć je do miski, dodać mąkę ziemniaczaną, cukier wanilinowy, cukier, cynamon. Wszystko wymieszać dłońmi i wyłożyć na spód z ciasta.\n", "Na wierzchu wyłożyć łyżką budyń, przykryć drugim płatem ciasta, podziurkować je widelcem. Wstawić do nagrzanego piekarnika i piec przez około 50 minut na złoty kolor. Jeśli po 35 minutach ciasto na wierzchu będzie już dobrze zrumienione, można przykryć je folią aluminiową i piec dalej do końca podanego czasu.\n", "Szarlotkę przestudzić, posypać cukrem pudrem i pokroić na porcje.\n"], "tags": ["rabarbar", "jabłka", "ciasta", "szarlotki"], "link": "https://www.kwestiasmaku.com/zielony_srodek/rabarbar/szarlotka_rabarbarowa/przepis.html", "difficulty": ""}, {"name": "BUDYŃ KOKOSOWY. ZOBACZ TAKŻE", "categories": [], "rating": "4.4", "raters": "5", "likes": "133", "duration": "", "ingredients": ["1/4 szklanki mąki/skrobi ziemniaczanej lub mąki z tapioki", "1/3 szklanki cukru", "1 łyżka cukru wanilinowego", "od 3 do 5 żółtek, ile mamy", "500 ml mleka kokosowego (lub 400 ml mleka kokosowego i 100 ml wody lub zwykłego mleka krowiego)"], "instructions": ["W rondelku umieścić mąkę ziemniaczaną, cukier, cukier wanilinowy i żółtka, wymieszać. Dodawać stopniowo mleko kokosowe i wodę lub zwykłe mleko jednocześnie mieszając.\n", "Postawić na ogniu i mieszając podgrzewać aż składniki się rozpuszczą i powstanie gładka masa. Cały czas podgrzewać aż masa zgęstnieje, na koniec dokładnie zagotować.\n", "Podczas podgrzewania mieszać od czasu do czasu łyżką, pod koniec można miksować mikserem lub energicznie mieszać rózgą (aby nie zrobiły się grudki). Odstawić budyń z ognia i wyłożyć do miski.\n"], "tags": ["mleko kokosowe"], "link": "https://www.kwestiasmaku.com/desery/budyn_kokosowy/przepis.html", "difficulty": ""}, {"name": "ZAPIEKANY OMLET ZE SZPARAGAMI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.5", "raters": "19", "likes": "564", "duration": "", "ingredients": ["6 szparagów (zielone lub/i białe)", "4 jajka", "2 łyżki śmietanki kremowej 30% lub 18%", "1 łyżka tartego sera (np. parmezan, cheddar)", "1 łyżka posiekanych ziół (np. bazylia, tymianek)", "sól i pieprz", "masło"], "instructions": ["Szparagi opłukać pod bieżącą wodą, odłamać i odrzucić zdrewniałe twarde końce. Białe obrać przy najgrubszej części, mniej więcej do połowy łodyżki. Pokroić na około 3 - 4 cm kawałki. Zblanszować - zanurzyć na minutę we wrzątku (np. w zawieszonym nad garnkiem sitkiem) i opłukać pod zimną wodą.\n", "Piekarnik nagrzać do 170 stopni C. Naczynie żaroodporne posmarować masłem. Na dnie naczynia ułożyć zblanszowane szparagi i kawałki szynki jeśli ich używamy.\n", "Do miski wbić jajka, roztrzepać rózgą lub widelcem. Dodać śmietankę, ser, zioła, doprawić solą i pieprzem i wymieszać do połączenia się składników.\n", "Masę wylać na szparagi, na wierzchu położyć wiórki z masła (w sumie około 1 łyżka). Wstawić do piekarnika i piec przez około 15 - 17 minut lub do ścięcia się masy.\n"], "tags": ["omlety", "jajka", "szparagi"], "link": "https://www.kwestiasmaku.com/zielony_srodek/szparagi/zapiekany_omlet_ze_szparagami/przepis.html", "difficulty": ""}, {"name": "SZPARAGI W CIEŚCIE FRANCUSKIM. Z szynką i serem", "categories": [], "rating": "4.6", "raters": "17", "likes": "590", "duration": "", "ingredients": ["ok. 150 g ciasta francuskiego", "pęczek zielonych szparagów", "cienko pokrojona szynka, np. suszona parmeńska lub gotowana", "tarty ser, np. parmezan, żółty"], "instructions": ["Mrożone ciasto francuskie należy wcześniej rozmrozić. Jeśli jest grube należy je rozwałkować na grubość około 2 mm.\n", "Szparagi opłukać, odłamać zdrewniałe grubsze końce i je wyrzucić. Pozostałe łodyżki położyć na talerzu, doprawić solą i pieprzem, obtoczyć w oliwie. Piekarnik nagrzać do 220 stopni C.\n", "Wyciąć 6 kwadratów z ciasta i ułożyć je na blaszce do pieczenia. Przykryć plasterkiem lub połową większego plasterka szynki, na środek, po ukosie kwadratu, położyć po 2 szparagi, pośrodku posypać tartym serem (lub położyć wąski paseczek miękkiego sera). Najpierw owinąć szynkę wokół szparagów, a następnie dokładnie zlepić ciasto pośrodku. Piec przez ok. 15 minut do zrumienienia się ciasta.\n"], "tags": ["szparagi", "ciasto francuskie"], "link": "https://www.kwestiasmaku.com/zielony_srodek/szparagi/szparagi_w_ciescie_francuskim/przepis.html", "difficulty": ""}, {"name": "MAKARON RYŻOWY ZE SZPARAGAMI I PIECZONYM ŁOSOSIEM. Z młodą cebulką", "categories": [], "rating": "4.7", "raters": "10", "likes": "679", "duration": "", "ingredients": ["200 g filetu z łososia", "8 zielonych szparagów", "2 młode cebulki (białe części)", "1 mały ząbek czosnku", "100 g makaronu ryżowego (najlepiej szersze wstążki, ok. 2-3 mm)", "3 łyżki jasnego sosu sojowego", "1 łyżeczka brązowego cukru", "1 łyżka octu ryżowego (lub soku z cytryny)"], "instructions": ["Łososia opłukać pod zimną wodą i osuszyć papierowym ręcznikiem. Usunąć ości, np. pesetą.\n", "Składniki marynaty wymieszać i wlać do naczynia żaroodpornego, następnie włożyć łososia (skórką do góry), można zostawić na ok. godzinę.\n", "Szparagi opłukać, odłamać i odrzucić zdrewniałe dolne części łodyg (same złamią się w odpowiednim miejscu).\n", "Do naczynia z łososiem dołożyć szparagi, pokrojoną w plasterki cebulkę i ząbek czosnku.\n", "Piekarnik nagrzać do 190 stopni. Wstawić naczynie z łososiem i szparagami i piec 17 minut. Po upieczeniu od razu zdjąć skórkę łącznie z szarobrązową częścią pomiędzy mięsem a skórką. Mięso rozdzielić widelcem na kilka części obtaczając je w powstałym sosie. Szparagi pokroić na mniejsze kawałki.\n", "Makaron ryżowy moczyć przez 10 minut w zimniej wodzie, następnie wrzucić na wrzątek i gotować do miękkości (zwykle około 2 - 4 minuty). Odcedzić na sitku, przelać pod zimną wodą i włożyć z powrotem do garnka. Dołożyć upieczonego łososia ze szparagami i cebulką, wymieszać, ewentualnie chwilę podgrzać. Podawać opcjonalnie skrapiając dodatkowo sosem sojowym.\n"], "tags": ["szybki obiad", "szparagi", "łosoś", "przepisy fit", "makaron ryżowy"], "link": "https://www.kwestiasmaku.com/pasta/makaron_ze_szparagami/makaro_ryzowy_ze_szparagami/przepis.html", "difficulty": ""}, {"name": "MAKARON ZE SZPARAGAMI I SZYNKĄ. w kremowym sosie a'la carbonara", "categories": [], "rating": "4.8", "raters": "18", "likes": "921", "duration": "", "ingredients": ["4 plasterki szynki (użyłam parmeńskiej)", "160 g makaronu wstążki", "8 zielonych szparagów", "80 ml (1/3 szklanki) wody z gotującego się makaronu", "60 ml (1/4 szklanki) śmietanki kremówki 30%", "2 żółtka", "3 łyżki tartego sera (parmezanu, grana padano)"], "instructions": ["Szparagi opłukać i odłamać zdrewniałe dolne części łodyg (same złamią się w odpowiednim miejscu). Odciąć główki i odłożyć je na bok, resztę łodygi pokroić ukośnie na około półcentymetrowe plasterki.\n", "Makaron ugotować al dente w osolonej wodzie, na półtorej minuty przed końcem gotowania dodać szparagi (główki i plasterki). Odcedzić zachowując 1/3 szklanki wody z makaronu (ważne!).\n", "Żółtka wymieszać ze śmietanką.\n", "Szynkę pokroić na kawałki i chwilę podsmażyć na większej patelni. Dodać makaron ze szparagami i wodę z makaronu, wymieszać i odstawić z ognia. Dodać żółtka ze śmietanką i wszystko wymieszać. Podawać z tartym serem.\n"], "tags": ["makarony", "szparagi"], "link": "https://www.kwestiasmaku.com/pasta/makaron_ze_szparagami/makaron_ze_szparagami_szynka/przepis.html", "difficulty": ""}, {"name": "SZPARAGI Z JAJKIEM W KOSZULCE I SOSEM HOLENDERSKIM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "5", "raters": "14", "likes": "960", "duration": "", "ingredients": ["8 szparagów (zielonych lub białych)", "2 jajka", "2 porcje sosu holenderskiego", "szczypiorek", "2 żółtka (ciepłe, nie z lodówki)", "50 g masła", "sok z cytryny (około 2 łyżeczek)", "sól, zmielony pieprz (najlepiej biały)", "pieczywo, masło, sól i pieprz"], "instructions": ["Sos holenderski: masło roztopić i podgrzać (ma być gorące), usunąć powstałą pianę z powierzchni. Ogrzane w temperaturze pokojowej żółtka ubić na pianę z dodatkiem soku z cytryny, soli i pieprzu. Wciąż ubijając, stopniowo dodawać gorące masło. Na koniec sos powinien puszysty i gęsty.\n", "Jajka w koszulkach: do garnka wlać wodę na wysokość ok. 6 cm. Zagotować, zmniejszyć ogień do minimum. Na 10 sekund zanurzyć we wrzątku cało jajka. Wyjąć łyżką i dopiero wbić do wrzątku, powtórzyć z drugim jajkiem. Gotować przez 2 i 1/2 minuty, jajka wyjąć łyżką cedzakową i odkłożyć na talerz.\n", "Szparagi opłukać pod bieżącą wodą, odłamać i odrzucić grube jasne końce łodyg (same się złamią w odpowiednim miejscu). Szparagi ugotować na parze (w koszyczku, naczyniu do gotowania na parze lub na sitku) przez około 5 minut. Przekroić je wzdłuż na połówki.\n", "Pieczywo posmarować masłem, położyć szparagi, na wierzchu poożyć jajko, doprawić wszystko solą i pieprzem, polać sosem holenderskim i posypać szczypiorkiem.\n"], "tags": ["jajka na śniadanie", "jajka", "szparagi", "wegetariańskie"], "link": "https://www.kwestiasmaku.com/zielony_srodek/szparagi/szparagi_z_jajkiem_w_koszulce/przepis.html", "difficulty": ""}, {"name": "KOMPOT Z RABARBARU. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.6", "raters": "28", "likes": "550", "duration": "", "ingredients": ["300 g rabarbaru", "1 litr wody (polecam mineralną)", "4 łyżki cukru + dodatkowo do smaku", "1 łyżeczka pasty waniliowej (lub 1 łyżka cukru wanilinowego lub cukru z prawdziwą wanilią)", "1 łyżka soku z cytryny", "oraz: dodatkowa woda gazowana, 3 cienkie plasterki cytryny, pomarańczy, mięta i lód"], "instructions": ["Rabarbar umyć, odciąć liście i wyrzucić, łodygi pokroić na 1 cm kawałki. Do garnka wsypać cukier i rozprowadzić go po dnie. Podgrzewać na średnim ogniu przez około 2 - 3 minuty lub do czasu aż zacznie brązowieć.\n", "Wówczas wrzucić rabarbar i wymieszać. Początkowo, po dodaniu rabarbaru cukier zbije się w grudki, ale z czasem jak rabarbar będzie puszczał sok, zbrylony cukier zacznie się roztapiać. Smażyć tak przez około 2 - 3 minuty.\n", "Wlać wodę i zagotować. Zmniejszyć ogień, dodać wanilię i gotować przez około 2 - 3 minuty aż rabarbar zmięknie. Na koniec dodać sok z cytryny. Odstawić na kilka minut, następnie przecedzić przez sitko do czystego naczynia, dzbanka.\n", "Do kompotu wrzucić kilka ładniejszych, różowych kawałków rabarbaru, resztę rabarbaru na sitku docisnąć łyżką, tak aby jak najwięcej wyciśniętego soku znalazło się w kompocie. Kompot spróbować i bardziej posłodzić w razie potrzeby. Można rozcieńczać go wodą mineralną gazowaną.\n", "W upały polecam spróbować wersję schłodzoną kompotu, podawanego z kostką lodu, plasterkiem cytryny i listkiem mięty.\n"], "tags": ["napoje", "rabarbar", "przetwory"], "link": "https://www.kwestiasmaku.com/zielony_srodek/rabarbar/kompot_z_rabarbaru/przepis.html", "difficulty": ""}, {"name": "PLACEK Z RABARBAREM I ANANASEM. z dodatkiem daktyli", "categories": [], "rating": "4.9", "raters": "8", "likes": "143", "duration": "", "ingredients": ["3 szklanki mąki pszennej", "6 łyżek cukru pudru", "szczypta soli", "260 g masła", "około 1/4 szklanki bardzo zimnej wody", "700 g rabarbaru", "1 świeży ananas (lub z puszki)", "50 g pokrojonych daktyli lub rodzynek", "2 łyżeczki pasty waniliowej lub paczuszka cukru wanilinowego", "1/2 szklanki cukru", "1/3 szklanki mąki ziemniaczanej", "żółtko roztrzepane z łyżką mleka do posmarowania (opcjonalnie)", "cukier puder do posypania"], "instructions": ["Mąkę wsypać do miski, dodać cukier puder, sól, pokrojone w małą kosteczkę masło. Miksować mikserem przez około 1 minutę aż powstaną drobne okruszki ciasta (lub rozcierać wszystko palcami). Dodawać stopniowo wodę (nie musimy dodać całej ilości) i jeszcze przez chwilkę miksować lub zagniatać ręką, aż ciasto będzie gładkie i zacznie łączyć się w jedną część. Uformować z niego kulę, podzielić na 2 części, włożyć w woreczek i wstawić do lodówki na około 1 godzinę.\n", "Formę do pieczenia o wymiarach około 20 x 30 cm lub okrągłą tortownicę o średnicy około 27 cm posmarować grubo masłem.\n", "Rabarbar opłukać, odciąć liście, łodygi pokroić na 1 cm kawałki. Z ananasa obkroić grubo skórę tak aby nie pozostały ciemne gniazdka. Przekroić wzdłuż na 4 części, wyciąć twardą część ze środka. Sam miąższ pokroić w kostkę. Rabarbar i ananasa włożyć do dużej miski.\n", "Formę wylepić jedną połówką ciasta, dno i około 2 cm boków. Ciasta nie trzeba rozwałkowywać, można wylepić palcami. Spód podziurkować widelcem i wstawić do lodówki. Drugą część ciasta rozwałkować na placek, podsypując mąką. Wyciąć paski (radełkiem lub nożem).Piekarnik nagrzać do 190 stopni C.\n", "Do rabarbaru dodać pokrojone daktyle lub rodzynki, cukier, wanilię i mąkę ziemniaczaną. Wszystko wymieszać dłońmi i wyłożyć na spodzie z ciasta. Na wierzchu położyć paski z ciasta, posmarować je żółtkiem roztrzepanym z mlekiem.\n", "Wstawić do piekarnika i piec przez 60 minut. Przestudzić i posypać cukrem pudrem.\n"], "tags": ["rabarbar", "ananas", "ciasta", "ciasta kostki", "daktyle"], "link": "https://www.kwestiasmaku.com/zielony_srodek/rabarbar/placek_z_rabarbarem_ananasem/przepis.html", "difficulty": ""}, {"name": "SZPARAGI ZAPIEKANE W CIEŚCIE FILLO. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "5", "raters": "1", "likes": "197", "duration": "", "ingredients": ["6 arkuszy mrożonego ciasta filo", "1 pęczek szparagów", "około 50 g roztopionego masła", "około 30 g tartego parmezanu (można pominąć)", "sól morska"], "instructions": ["Ciasto filo rozmrozić, trzymać w folii aby nie obeschło. Odłamać twarde końcówki szparagów (nie będą potrzebne). Ładne zielone łodyżki opłukać pod bieżącą wodą. Ułożyć na desce i doprawić solą.\n", "Arkusze ciasta filo smarować (niedokładnie) roztopionym masłem i układać jeden na drugim, ostatni posypać tartym parmezanem. Ułożone jeden na drugim arkusze pokroić (nożem lub nożyczkami) na prostokąty o długości około 8 cm i wysokości nieco mniejszej od długości szparagów (tak aby końcówki wystawały poza ciasto).\n", "Każdego szparaga zawijać w wykrojoną część arkuszy i układać na blaszce do pieczenia. Wstawić do piekarnika na półkę wyżej niż połowa piekarnika. Piec przez 11 minut w 220 stopniach C. Lepiej nie przedłużać za bardzo czasu pieczenia bo szparagi staną się łykowate, a mają być al dente i chrupiące.\n"], "tags": ["szparagi", "wegetariańskie", "ciasto fillo"], "link": "https://www.kwestiasmaku.com/dania_dla_dwojga/ciasto_fillo/szparagi_w_ciescie_filo/przepis.html", "difficulty": ""}, {"name": "RYŻ SMAŻONY ZE SZPARAGAMI, JAJKIEM I FILETEM Z KURCZAKA. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.5", "raters": "12", "likes": "519", "duration": "", "ingredients": ["100 g ryżu długoziarnistego (np. jaśminowego)", "1 pojedynczy filet kurczaka", "2 łyżeczki tartego imbiru", "1 pęczek szparagów (dowolnych, można pomieszać)", "3 ząbki czosnku", "2 młode cebule wraz z jasnozieloną częścią (lub 2 dymki)", "1 łyżka masła klarowanego lub 2 łyżki oleju roślinnego", "2 jajka", "1 łyżka listków świeżej kolendry lub natki pietruszki", "1 łyżka posiekanego szczypiorku", "limonka lub cytryna", "2 - 3 łyżeczki sosu sojowego (opcjonalnie)"], "instructions": ["Ugotować ryż (najlepiej 2 - 3 godziny lub dzień wcześniej) i wysypać go na tacę, całkowicie ostudzić i osuszyć. Filet z kurczaka oczyścić z błonek i chrząstek. Pokroić w kosteczkę, doprawić solą, pieprzem, imbirem.\n", "Odłamać i odrzucić zdrewniałe końce szparagów (same złamią się w odpowiednim miejscu). Łodyżki opłukać pod bieżącą wodą a następnie pokroić na około 3 cm kawałki.\n", "Czosnek i cebulę pokroić na cienkie plasterki. Jajka wbić do miseczki, doprawić solą i pieprzem, roztrzepać widelcem.\n", "Do woka lub do dużej patelni włożyć masło, dodać czosnek i cebulę i podsmażyć 1 - 2 minuty, dodać kawałki szparagów, doprawić solą i smażyć przez około 3 minuty co chwilę mieszając.\n", "Szparagi przesunąć na bok woka lub patelni a w wolne miejsce włożyć kurczaka, obsmażać przez około 3 - 4 minuty, następnie wymieszać ze szparagami. Dodać ryż i smażyć wszystko przez około 2 minuty, co chwilę mieszając.\n", "Wlać jajka i mieszając smażyć przez około pół minuty aż jajko się zetnie, odstawić z ognia. Wymieszać ze szczypiorkiem, kolendrą, skropić limonką lub cytryną oraz sosem sojowym.\n"], "tags": ["filety z kurczaka", "szybki obiad", "stir-fry", "ryż", "jajka", "kurczak", "szparagi", "imbir", "dymka"], "link": "https://www.kwestiasmaku.com/zielony_srodek/szparagi/ryz_ze_szparagami/przepis.html", "difficulty": ""}, {"name": "KAPUSTA ZASMAŻANA Z BOCZKIEM. Młoda kapusta z boczkiem i koperkiem", "categories": [], "rating": "4.8", "raters": "34", "likes": "928", "duration": "", "ingredients": ["1 główka młodej zielonej kapusty", "sól i pieprz", "około 3/4 - 1 szklanki wody lub bulionu, rosołu", "1 łyżeczka syropu klonowego, miodu lub brązowego cukru", "1 - 2 łyżeczki soku z cytryny", "140 g parzonego boczku (może być paczkowany pokrojony w plasterki)", "1 łyżka masła", "1 łyżka mąki", "pęczek koperku"], "instructions": ["Kapustę pokroić na 4 części a następnie opłukać i posiekać na półcentymetrowe paski. Włożyć do garnka, doprawić solą i pieprzem, dodać wodę, syrop klonowy (mód lub cukier) i zagotować. Gotować pod przykryciem przez około 7 - 10 minut, w międzyczasie 2 - 3 razy przemieszać. Pod koniec dodać sok z cytryny.\n", "W międzyczasie na patelni podsmażyć pokrojony w kosteczkę boczek (około 5 minut), pod koniec smażenia dodać łyżkę masła.\n", "Do boczku dodać mąkę i smażyć przez około minutę. Stopniowo wlewać wodę z kapusty mieszając aż mąka się rozpuści. Przelać do garnka z kapustą, wymieszać i zagotować.\n", "Na koniec dodać posiekany koperek (łyżkę zostawić do ziemniaków). Podawać z młodymi ziemniakami posypując koperkiem.\n"], "tags": ["kuchnia polska", "młoda kapusta", "boczek"], "link": "https://www.kwestiasmaku.com/zielony_srodek/kapusta/mloda_kapusta_z_boczkiem_koperkiem/przepis.html", "difficulty": ""}, {"name": "ZAPIEKANKA MAKARONOWA ZE SZPARAGAMI I ŁOSOSIEM. Z sosem serowym i chrupiącą migdałową posypką", "categories": [], "rating": "4.5", "raters": "19", "likes": "706", "duration": "", "ingredients": ["około 350 g filetu łososia", "sól i pieprz", "1 łyżeczka oliwy", "1 kulka (125 g) mozzarelli", "1 pęczek zielonych szparagów", "100 g makaronu w kształcie świderków lub rurek (np. cellentani - kolanka lub casarecce - widoczne na zdjęciach)", "125 g serka Philadelphia lub mascarpone", "30 g tartego sera: parmezanu, grana padano lub cheddara", "150 ml mleka", "sól i pieprz (np. biały zmielony) do smaku", "1/3 łyżeczki startej gałki muszkatołowej", "5 łyżki mielonych migdałów bez skórek", "3 łyżki tartego sera: parmezanu, grana padano lub cheddara", "1/2 łyżeczki startej skórki z cytryny", "1 łyżka posiekanej natki pietruszki"], "instructions": ["Łosoś: odciąć skórkę z łososia i sprawdzić czy nie ma ości, pokroić na około 2 cm kostkę, doprawić solą, pieprzem i wymieszać z oliwą. Wyłożyć do formy żaroodpornej o wymiarach około 20 x 30 cm.\n", "Piekarnik nagrzać do 190 stopni (góra i dół bez termoobiegu). Wstawić naczynie z łososiem do piekarnika i piec przez 10 minut, wyjąć naczynie, ale piekarnika nie wyłączać.\n", "Sos serowy: Do małego garnka włożyć Philadelphię (lub mascarpone ze szczyptą soli), dodać ser i mieszając roztopić na małym ogniu, wlać mleko i wymieszać na gładki sos, chwilę podgrzać na małym ogniu, doprawić solą, pieprzem i gałką. Odstawić z ognia.\n", "Makaron ugotować w osolonej wodzie, skracając czas gotowania o około 1 - 2 minuty (uwaga: nie dodajemy więcej makaronu, bo wchłonie cały sos i zapiekanka wyjdzie za sucha). W trakcie gotowania makaronu dodać szparagi, przygotować je w następujący sposób: odłamać grube i białe końce szparagów (same złamią się w odpowiednim miejscu - końce można wykorzystać do ugotowania bulionu na zupę szparagową). Łodygi pokroić na około 4 cm kawałki. Na około 3 minuty przed końcem gotowania makaronu dodać grubsze łodygi szparagów, a na około minutę przed końcem - dodać resztę cieńszych końcówek. Makaron i szparagi mają być ugotowane al dente. Odcedzić zachowując około 1/4 szklanki wody.\n", "Odcedzony makaron wraz ze szparagami i zachowaną wodą dodać do garnka z sosem, dodać poszarpaną mozzarellę, delikatnie wymieszać. Wyłożyć do formy z łososiem i delikatnie przemieszać, wyrównać powierzchnię. Posypać mieszanką mielonych migdałów, sera, skórki cytrynowej i natki pietruszki, wstawić do piekarnika na ok. 15 minut.\n"], "tags": ["zapiekanka makaronowa", "zapiekanki", "szparagi", "łosoś", "mąka migdałowa"], "link": "https://www.kwestiasmaku.com/zielony_srodek/szparagi/zapiekanka_makaronowa_szparagi_losos/przepis.html", "difficulty": ""}]