[{"name": "SCHAB GOTOWANY W SOSIE KURKOWYM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.5", "raters": "11", "likes": "1332", "duration": "", "ingredients": ["1 łyżka masła", "1 łyżka oliwy", "1 cebula", "500 ml rosołu lub bulionu", "800 g schabu bez kości", "300 g kurek", "1/3 szklanki śmietanki kremówki 30%", "2 łyżki posiekanego koperku", "2 łyżki mąki"], "instructions": ["Do garnka włożyć masło z oliwą, dodać pokrojoną w kosteczkę cebulę i co chwilę mieszając zeszklić ją. Dodać rosół, zagotować.\n", "Schab pokroić na 1 cm plasterki i włożyć we wrzący wywar. Doprawić solą w razie potrzeby, po zagotowaniu zmniejszyć ogień, przykryć i gotować przez ok. 1 godzinę i 15 minut, aż mięso będzie miękkie.\n", "Wówczas dodać opłukane, osuszone i pokrojone na mniejsze kawałki kurki, delikatnie przemieszać lub zanurzyć je w wywarze, przykryć i gotować przez 3 minuty.\n", "Pod koniec dodać posiekany koperek. Dodać śmietankę i ponownie zagotować, posypać mąką, połączyć ją z wywarem i zagotować.\n"], "tags": ["schab", "kuchnia polska", "dania główne", "kurki"], "link": "https://www.kwestiasmaku.com/przepis/schab-gotowany-w-sosie-kurkowym", "difficulty": ""}, {"name": "PIECZONE ROLADKI Z KURCZAKA Z CUKINIĄ I SUSZONYMI POMIDORAMI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.7", "raters": "24", "likes": "2130", "duration": "", "ingredients": ["800 g filetów z kurczaka (3 - 4 pojedyncze filety)", "1 łyżka masła", "250 g pomidorków koktajlowych", "1/2 cebuli", "2 ząbki czosnku", "1/2 małej cukinii (150g)", "1 łyżeczka tymianku", "8 kawałków suszonych pomidorów w oleju", "1/3 szklanki tartego parmezanu", "1/3 szklanki tartego sera żółtego", "3 łyżki posiekanej natki pietruszki", "2/3 szklanki bułki tartej", "1/3 szklanki tartego parmezanu lub grana padano"], "instructions": ["Filety z kurczaka umyć, osuszyć, oczyścić z kostek i błonek, rozbić na cieńsze filety o grubości ok. 1 cm. Większe filety przekroić na pół. Doprawić solą, pieprzem i wysmarować łyżką oleju z suszonych pomidorów.\n", "Nadzienie: na patelni na 2 łyżeczkach oliwy zeszklić pokrojoną w kosteczkę cebulę oraz starty czosnek. Dodać startą cukinię i smażyć przez ok. 3 minuty. Doprawić solą, pieprzem i suszonym tymiankiem. Na koniec wymieszać z natką pietruszki, tartym parmezanem i serem.\n", "Na każdym filecie z boku ułożyć pasek nadzienia z cukinii, posypać pokrojonymi w kosteczkę suszonymi pomidorami. Zawinąć roladkę, końce podwinąć pod spód, spiąć wykałaczkami. Polać roztopionym masłem i obtoczyć w mieszance bułki tartej i tartego parmezanu.\n", "Ułożyć w naczyniu żaroodpornym posmarowanym oliwą, obłożyć przekrojonymi pomidorkami koktajlowymi doprawionymi solą i pieprzem i wstawić do piekarnika nagrzanego do 220 stopni C. Piec przez 30 minut.\n"], "tags": ["filety z kurczaka", "obiad na niedzielę", "dania główne", "kurczak", "cukinia", "świąteczny obiad", "wigilia i święta", "wielkanoc", "suszone pomidory"], "link": "https://www.kwestiasmaku.com/przepis/roladki-z-kurczaka-z-cukinia", "difficulty": ""}, {"name": "KOTLETY MIELONE PROWANSALSKIE. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.5", "raters": "24", "likes": "1357", "duration": "", "ingredients": ["1/2 kg mięsa mielonego (np. z szynki)", "1/2 cebuli", "1 mała bułka (najlepiej czerstwa np. kajzerka lub 10 cm kawałek bagietki)", "3 łyżki pasty z suszonych pomidorów (czerwonego pesto) lub 3 łyżki drobno posiekanych suszonych pomidorów z zalewy oliwnej", "sól, pieprz", "1 łyżka suszonych ziół prowansalskich (gotowa mieszanka)", "1 jajko", "mleko lub woda, bułka tarta, masło klarowane"], "instructions": ["Bułkę zalać mlekiem lub wodą, odstawić do namoczenia na około 10 minut (aż będzie miękka). Do większej miski włożyć zmielone mięso, startą na tarce cebulę, pastę z suszonych pomidorów lub rozdrobnione suszone pomidory oraz odciśniętą bułkę (jeśli sami mielimy mięso, najlepiej zmielić od razu cebulę i odciśniętą bułkę, jeśli używamy całych suszonych pomidorów z zalewy - też możemy je zmielić).\n", "Do mięsa dodać sól, pieprz, zioła prowansalskie oraz jajko. Wszystko dokładnie wyrobić. Zwilżanymi zimną wodą dłońmi uformować 6 kotletów i ułożyć je na tacce. Na talerz wysypać bułkę tartą i obtoczyć kolejno wszystkie kotlety.\n", "Rozgrzać tłuszcz na patelni i obsmażyć kotlety z dwóch stron (w razie potrzeby smażyć kotlety w 2 partiach), następnie, po obsmażeniu, przełożyć kotlety do garnka lub naczynia żaroodpornego (bez przykrycia) i wstawić do rozgrzanego do 150 stopni C piekarnika, na około 15 minut. Unikniemy długiego smażenia, a kotlety będą w środku idealnie miękkie i soczyste. Po upieczeniu podawać np. z ziemniakami z wody i surówką z pomidorów i cebuli.\n"], "tags": ["kotlety", "obiad na niedzielę", "dania główne", "mięso mielone", "wieprzowina", "cielęcina", "dla dzieci", "suszone pomidory"], "link": "https://www.kwestiasmaku.com/przepis/kotlety-mielone-prowansalskie", "difficulty": ""}, {"name": "LECZO. Jednogarnkowe danie z papryki, cebuli, pomidorów oraz kiełbasy", "categories": [], "rating": "4.8", "raters": "69", "likes": "3265", "duration": "", "ingredients": ["2 łyżki smalcu", "2 cebule", "200 g kiełbasy (np. wiejskiej, podsuszanej)", "2 ząbki czosnku", "3 papryki (żółta, czerwona, zielona)", "2 łyżeczki słodkiej papryki w proszku", "sól i świeżo zmielony pieprz", "1/2 łyżeczki ostrej papryki w proszku", "1 kg pomidorów + 2 łyżki koncentratu pomidorowego (lub 500 ml przecieru pomidorowego - passaty z butelki lub kartonu)"], "instructions": ["Do szerokiego garnka włożyć smalec, dodać pokrojoną w kosteczkę cebulę oraz pokrojoną na plasterki kiełbasę, smażyć co chwilę mieszając przez około 7 minut. Dodać starty na tarce lub rozgnieciony czosnek i smażyć jeszcze przez 3 minuty.\n", "Dodać pokrojone w kostkę papryki i co chwilę mieszając smażyć przez ok. 3 minuty. Doprawić solą (ok. pół łyżeczki), świeżo zmielonym pieprzem oraz słodką i ostrą papryką w proszku.\n", "Następnie dodać obrane i pokrojone w kostkę świeże pomidory (bez nasion ze środka komór) lub passatę pomidorową. Gotować przez około 15 minut pod uchyloną pokrywą, w międzyczasie kilka razy zamieszać. Na koniec dodać koncentrat pomidorowy jeśli używaliśmy świeżych pomidorów.\n"], "tags": ["potrawy tradycyjne", "szybki obiad", "leczo", "kuchnia polska", "kolacje na ciepło", "cebula", "papryka", "pomidory", "wiejska kiełbasa"], "link": "https://www.kwestiasmaku.com/przepis/leczo", "difficulty": ""}, {"name": "WEGE BURGERY Z PIECZONYM BAKŁAŻANEM. Z sałatą lodową, czerwoną cebulą oraz sosem koperkowym i paprykowym", "categories": [], "rating": "5", "raters": "1", "likes": "636", "duration": "", "ingredients": ["1 bakłażan", "1 i 1/2 łyżeczki soli", "ok. 6 plasterków sera koziego lub mozzarelli", "4 łyżki oliwy extra vergine", "1/2 łyżeczki suszonego oregano", "opcjonalnie pół łyżeczki płatków chili", "panierka: 2/3 szklanki bułki tartej + 1/3 szklanki tartego parmezanu", "4 BUŁKI HAMBURGEROWE", "2 duże liście sałaty lodowej", "1 łyżka szczypiorku", "1/2 czerwonej cebuli", "1 pomidor", "sos koperkowy: 2 łyżeczki majonezu, 100 g gęstej śmietany 12%, 2 łyżki posiekanego koperku", "sos paprykowy: 2 łyżeczki majonezu, 4 łyżki ajwaru, kilka posiekanych liści bazylii"], "instructions": ["Bakłażana pokroić na grube plastry, posypać je solą i odłożyć na 30 minut. Następnie dokładnie opłukać pod zimną wodą i osuszyć. Bułkę rozmiksować w melakserze razem z tartym parmezanem lub po prostu wymieszać, wsypać do jednego talerza.\n", "Do drugiego talerza wlać oliwę, dodać pieprz i oregano oraz płatki chili jeśli ich używamy. Bakłażany obtoczyć najpierw w oliwie, następnie w mieszance bułki i parmezanu, układać na blaszce do pieczenia wyłożonej papierem i piec przez 30 minut w piekarniku nagrzanym do 200 stopni C.\n", "Następnie na bakłażanie położyć ser kozi i zapiekać jeszcze przez ok. 5 minut aż ser się roztopi.\n", "Sałatę opłukać, posiekać, wymieszać ze szczypiorkiem, doprawić solą i pieprzem. Cebulę pokroić na cienkie plasterki, doprawić solą. Sos koperkowy i paprykowy: wymieszać składniki w oddzielnych miseczkach.\n", "Bułki przekroić na pół i podgrzać w piekarniku (np. z funkcją grilla) lub opiec na patelni grillowej. Na dolnej połówce rozsmarować sos koperkowy, dodać sałatę i cebulę, ułożyć pieczonego bakłażana, plasterek pomidora, przykryć drugą połową bułki posmarowanej sosem paprykowym i podawać.\n"], "tags": ["burgery", "bakłażan", "przepisy fit", "wegetariańskie", "fitburgery", "ajvar"], "link": "https://www.kwestiasmaku.com/przepis/wege-burgery-z-pieczonym-baklazanem", "difficulty": ""}, {"name": "BUDYŃ JAGLANY Z OWOCAMI LATA I SYROPEM MALINOWYM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.8", "raters": "22", "likes": "2721", "duration": "", "ingredients": ["1/2 szklanki kaszy jaglanej", "2 szklanki mleka (krowiego lub roślinnego, np. kokosowego, migdałowego)", "1 banan", "1/2 łyżki miodu lub 1 łyżka syropu klonowego", "owoce do podania, np. maliny, jagody, borówki", "syrop malinowy"], "instructions": ["Kaszę jaglaną przepłukać na sicie pod strumieniem ciepłej wody. Wsypać do rondelka, wlać jedną szklankę mleka i gotować na minimalnym ogniu pod przykryciem ok. 15 minut aż kasza wchłonie cały płyn.\n", "Przełożyć do pojemnika blendera, dodać obranego banana, miód lub syrop klonowy oraz drugą szklankę mleka. Całość dokładnie zmiksować aż powstanie gładki budyń.\n", "Wyłożyć do głębokich talerzy, dodać owoce i polać syropem malinowym\n"], "tags": ["budyń jaglany", "śniadania bez chleba", "kasza jaglana", "jagody", "maliny", "przepisy fit", "dla dzieci"], "link": "https://www.kwestiasmaku.com/przepis/budyn-jaglany-z-owocami-lata-i-syropem-malinowym", "difficulty": ""}, {"name": "ZAPIEKANKA MAKARONOWA Z ŁOSOSIEM WĘDZONYM I SZPINAKIEM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.6", "raters": "62", "likes": "3373", "duration": "", "ingredients": ["150 g makaronu penne/rurki", "100 g szpinaku", "60 ml śmietanki kremowej 36%", "50 g tartej mozzarelli (żółtej, do zapiekania)", "50 g gorgonzoli", "100 g wędzonego łososia", "150 g pomidorków koktajlowych", "opcjonalnie - bazylia do dekoracji", "przyprawy: sól morska, świeżo zmielony pieprz, ostra papryka w proszku, płatki chili lub kruszone suszone jalapeño"], "instructions": ["Makaron ugotować w osolonej wodzie zgodnie z instrukcją na opakowaniu (al dente). Odcedzić, włożyć z powrotem do garnka, dodać opłukany i osuszony szpinak i mieszając trzymać przez około pół minuty na ogniu, aż szpinak zwiędnie, na koniec doprawić solą i pieprzem. Wyłożyć do niedużej żaroodpornej formy ceramicznej.\n", "Do tego samego garnka wlać śmietankę, dodać startą mozzarellę i gorgonzolę, mieszając podgrzewać na małym ogniu aż sery się rozpuszczą, wyłożyć na makaron ze szpinakiem. Po wierzchu posypać ostrą papryką w proszku.\n", "Następnie położyć pokrojonego na kawałki łososia wędzonego i lekko wcisnąć go w makaron. Na wierzchu ułożyć pokrojone na plasterki lub połówki pomidorków koktajlowych, doprawić solą i pieprzem i wstawić do nagrzanego piekarnika (funkcja grilla w piekarniku na średnią moc lub 200 stopni C).\n", "Piec przez 15 minut. Po upieczeniu posypać kruszonym jalapeño lub płatkami chili, można też udekorować bazylią.\n"], "tags": ["szybki obiad", "zapiekanki", "zapiekanka makaronowa", "makarony", "makaron ze szpinakiem", "kolacje na ciepło", "szpinak", "łosoś wędzony", "kolacja we dwoje", "pomidorki koktajlowe", "gorgonzola"], "link": "https://www.kwestiasmaku.com/przepis/zapiekanka-makaronowa-z-lososiem-wedzonym-i-szpinakiem", "difficulty": ""}, {"name": "SURÓWKA COLESLAW Z KALAFIORA. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.7", "raters": "21", "likes": "915", "duration": "", "ingredients": ["300 g kalafiora", "1 marchewka", "1 mała cebula", "3 łyżki majonezu", "2 łyżeczki soku z cytryny", "1 łyżeczka miodu", "sól, pieprz"], "instructions": ["Kalafiora umyć, pokroić na różyczki, osuszyć i zetrzeć na tarce o dużych oczkach.\n", "Marchewkę obrać i również zetrzeć na tarce, wymieszać z kalafiorem. Doprawić solą i zostawić na pół godziny jeśli mamy czas.\n", "Cebulę obrać i drobno posiekać, posolić i dodać do reszty warzyw, doprawić pieprzem, dodać majonez, sok z cytryny oraz miód. Wszystko wymieszać.\n"], "tags": ["surówki", "kalafior"], "link": "https://www.kwestiasmaku.com/przepis/surowka-coleslaw-z-kalafiora", "difficulty": ""}, {"name": "CUKINIA FASZEROWANA. Cukinia faszerowana mielonym mięsem i ryżem", "categories": [], "rating": "4.6", "raters": "53", "likes": "3082", "duration": "", "ingredients": ["1 łyżka oliwy", "1 cebula", "2 ząbki czosnku", "400 g mielonego mięsa (np. z szynki wieprzowej, indyka)", "1 łyżka sosu worcestershire lub sojowego", "przyprawy: sól, pieprz, słodka i ostra papryka w proszku, suszone oregano, kurkuma", "350 ml bulionu", "50 g ryżu", "3 cukinie (po ok. 370 g)", "2 pomidory", "1 łyżka natki pietruszki", "1 jajko", "150 g tartego sera (np. mozzarelli)"], "instructions": ["Na dużej patelni na oliwie zeszklić cebulę pokrojoną w kosteczkę, pod koniec dodać starty czosnek. Zwiększyć ogień i dodać zmielone mięso. Smażyć przez 5 minut, mieszając od czasu do czasu.\n", "Dodać sos worcestershire lub sos sojowy oraz przyprawy: sól, pieprz oraz po pół łyżeczki słodkiej i ostrej papryki, oregano oraz kurkumy. Smażyć jeszcze przez 1 minutę, następnie wlać gorący bulion, wsypać ryż i zagotować. Przykryć patelnię i dusić przez około 25 minut. Jeśli na koniec pozostał jakiś płyn, należy go wygotować bez przykrycia.\n", "W międzyczasie przygotować cukinię: piekarnik nagrzać do 180 stopni C. Cukinię umyć, osuszyć, przekroić wzdłuż na pół i położyć na blaszce wyłożonej papierem do pieczenia, rozcięciem do góry. Piec przez 10 minut. Łyżeczką wybrać miąższ ze środka, pozostawiając około 1/2 cm brzeg. Wycięty miąższ posiekać. Połówki cukinii doprawić solą.\n", "Do ugotowanego mięsa na patelni dodać posiekany miąższ cukinii, połowę jednego pomidora (obranego i pokrojonego w kosteczkę) i smażyć wszystko jeszcze przez ok. 5 minut. Pod koniec dodać natkę pietruszki.\n", "Odstawić z patelni i po lekkim przestudzeniu dodać jajko, wymieszać. Powstałym farszem wypełnić wgłębienia w cukinii. Posypać tartym serem i ułożyć plasterki pomidora. Wstawić do piekarnika na około 25 minut, 180 stopni C.\n"], "tags": ["mięso", "mięso mielone", "indyk", "wieprzowina", "cielęcina", "cukinia", "przepisy fit"], "link": "https://www.kwestiasmaku.com/przepis/cukinia-zapiekana-z-miesem-drobiowym-i-ryzem", "difficulty": ""}, {"name": "KOKTAJL JAGODOWY. Na jogurcie i soku owocowym, z dodatkiem banana", "categories": [], "rating": "4.6", "raters": "13", "likes": "985", "duration": "", "ingredients": ["4 łyżki jagód", "1 banan ok. 200 - 250 g", "200 g jogurtu naturalnego", "100 ml soku jabłkowego lub ananasowego"], "instructions": ["Do pojemnika blendera włożyć opłukane jagody i obranego banana. Dodać jogurt oraz sok, zmiksować.\n"], "tags": ["jagody", "smoothies", "jogurt"], "link": "https://www.kwestiasmaku.com/przepis/koktajl-jagodowy", "difficulty": ""}, {"name": "KASZA GRYCZANA SMAŻONA Z INDYKIEM, POREM I KURKAMI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.3", "raters": "30", "likes": "2673", "duration": "", "ingredients": ["100 g (1 woreczek) kaszy gryczanej", "1 łyżka sosu sojowego", "200 g filetu z indyka lub kurczaka", "przyprawy: sól, pieprz, 1 łyżeczka suszonego oregano, 2/3 łyżeczki słodkiej papryki w proszku, 1/3 ostrej papryki w proszku, 1/3 łyżeczki kurkumy", "1 łyżka oliwy extra vergine", "1 łyżka masła klarowanego", "2 duże ząbki czosnku", "1/2 cebuli", "1 por (biała i jasnozielona część)", "150 g kurek", "szczypiorek"], "instructions": ["Ugotować kaszę, odcedzić, wyłożyć na duży talerz, wymieszać z sosem sojowym.\n", "Filet pokroić w małą kostkę, doprawić solą, pieprzem, posypać resztą przypraw: oregano, papryką i kurkumą, skropić oliwą, wymieszać.\n", "Na dużej patelni na łyżce masła obsmażyć mięso (ok. 5 - 7 minut, co chwilę mieszając), dodać pokrojony na plasterki czosnek i chwilę razem podsmażać.\n", "Dodać pokrojoną w kosteczkę cebulę i pora pokrojonego na półplasterki. Smażyć mieszając przez ok. 5 minut, doprawić odrobiną soli i świeżo zmielonym pieprzem.\n", "Dodać umyte i pokrojone kurki i smażyć co chwilę mieszając przez ok. 5 - 7 minut.\n", "Dodać ugotowaną kaszę gryczaną, wymieszać i po podgrzaniu wyłożyć na talerz. Posypać szczypiorkiem.\n"], "tags": ["filety z kurczaka", "stir-fry", "lunch do pracy", "kasza gryczana", "kurczak", "indyk", "por", "kurki", "przepisy fit", "bezglutenowe"], "link": "https://www.kwestiasmaku.com/przepis/kasza-gryczana-smazona-z-indykiem-porem-i-kurkami", "difficulty": ""}, {"name": "KOTLETY Z KALAFIORA I KASZY JAGLANEJ. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.5", "raters": "54", "likes": "3724", "duration": "", "ingredients": ["500 g kalafiora", "1/3 szklanki kaszy jaglanej", "1 szklanka bulionu lub mleka", "1 jajko", "1 łyżka posiekanej natki pietruszki", "1 łyżka bułki tartej", "po 1/2 łyżeczki mielonej gałki muszkatołowej i białego pieprzu", "bułka tarta", "masło klarowane lub olej kokosowy"], "instructions": ["Kalafiora podzielić na kilka różyczek, wrzucić na osolony wrzątek i ugotować do miękkości (ok. 20 minut). Odcedzić, wyłożyć na talerz i rozgnieść widelcem.\n", "Kaszę jaglaną wsypać do rondelka, wypłukać pod bieżącą bardzo ciepłą wodą, kilkakrotnie ją zmieniając. Odcedzić, wlać bulion lub mleko (z bulionem kotlety będą bardziej wyraziste w smaku), przykryć pokrywką i zagotować. Zmniejszyć ogień i gotować pod przykryciem przez 15 - 20 minut (kasza powinna wchłonąć cały płyn).\n", "Kaszę włożyć do dużej miski, dodać rozgniecionego kalafiora, jajko, natkę, bułkę tartą, sól i pieprz oraz mieloną gałkę muszkatołową i biały pieprz. Dokładnie wymieszać, następnie zwilżonymi zimną wodą dłońmi uformować 6 kotletów. Po uformowaniu kotletów obtoczyć je w bułce tartej.\n", "Na patelni rozgrzać masło klarowane, gdy tłuszcz będzie gorący, włożyć 3 lub 4 kotlety, zmniejszyć ogień do umiarkowanego i smażyć przez ok. 5 minut z każdej strony na złoty kolor. Wyjmować na ręczniki papierowe. Usmażyć pozostałe kotlety na nowym tłuszczu.\n"], "tags": ["kotlety", "kuchnia polska", "kasza jaglana", "kalafior", "wegetariańskie"], "link": "https://www.kwestiasmaku.com/przepis/kotlety-z-kalafiora-i-kaszy-jaglanej", "difficulty": ""}, {"name": "MAKARON RYŻOWY SMAŻONY Z KURCZAKIEM, CUKINIĄ I MARCHEWKĄ. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.5", "raters": "49", "likes": "2656", "duration": "", "ingredients": ["100 g makaronu ryżowego (wstążki)", "250 g filetu z kurczaka", "sól i biały pieprz", "1 łyżka mąki kukurydzianej lub ziemniaczanej", "1 cm kawałek korzenia imbiru", "1 ząbek czosnku", "2 dymki", "2 łyżki (30 ml) octu ryżowego", "2 łyżeczki brązowego cukru", "250 g cukinii", "150 g marchewki", "1 łyżka oleju roślinnego", "2 łyżki sosu sojowego", "opcjonalnie: 2 łyżki sezamu lub orzeszków ziemnych"], "instructions": ["Makaron ryżowy ugotować zgodnie z instrukcją na opakowaniu, odcedzić na sitku, przelać zimną wodą.\n", "Filet z kurczaka oczyścić z błonek i żyłek. Pokroić w ok. 1,5 cm kostkę. Doprawić solą oraz pieprzem i wymieszać z mąką kukurydzianą.\n", "Obrać i zetrzeć (lub drobno posiekać) imbir oraz czosnek. Dymkę (białą część) drobno posiekać.\n", "Do kubeczka wlać ocet ryżowy, dodać 2 łyżki wody i cukier, wymieszać i odstawić.\n", "Cukinię pokroić na plasterki a następnie na ćwiartki, marchewkę obrać i pokroić w słupki.\n", "W woku lub większej patelni z nieprzywierającym dnem rozgrzać olej, włożyć imbir, czosnek oraz dymkę i smażyć mieszając przez minutę. Włożyć kurczaka i obsmażać na większym ogniu przez ok. 3 minuty, od czasu do czasu mieszając.\n", "Dodać cukinię i marchewkę, doprawić białym pieprzem i smażyć na średnim ogniu 5 minut, od czasu do czasu mieszając. Wlać ocet z wodą i cukrem, zagotować. Dodać sos sojowy i wymieszać.\n", "Przesunąć składniki na bok patelni, w wolne miejsce włożyć ugotowany makaron (gdyby się posklejał, można go wcześniej przelać na sitku gorącą wodą). Chwilę podsmażyć, na koniec wymieszać wszystko na patelni. Posypać posiekanym szczypiorkiem i opcjonalnie zrumienionym sezamem lub posiekanymi orzeszkami ziemnymi.\n"], "tags": ["filety z kurczaka", "stir-fry", "kuchnia chińska", "kurczak", "cukinia", "marchewka", "przepisy fit", "bezglutenowe", "makaron ryżowy"], "link": "https://www.kwestiasmaku.com/przepis/makaron-ryzowy-smazony-z-kurczakiem-cukinia-i-marchewka", "difficulty": ""}, {"name": "PAVLOVA BOMBARDINO Z MALINAMI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.5", "raters": "10", "likes": "490", "duration": "", "ingredients": ["170 ml białek (4 białka z jajek o rozmiarze L lub 5 M)", "250 g drobnego cukru", "1 łyżeczka mąki ziemniaczanej", "1 łyżeczka białego octu winnego lub ryżowego", "250 g mascarpone (zimnego)", "16 g cukru wanilinowego", "1 op. śmietan fix**", "ok. 12 łyżek likieru jajecznego*", "250 g malin"], "instructions": ["Do misy miksera wlać białka i ubić na pianę, niekoniecznie idealnie sztywną. Stopniowo dodawać cukier, po 1 łyżce, cały czas dokładnie i długo miksując po każdej dodanej porcji cukru. Na koniec piana powinna być bardzo sztywna, gęsta i błyszcząca. Ubijać jeszcze przez około 3 minuty, na koniec dodać mąkę ziemniaczaną i ocet i ubijać jeszcze przez minutę.\n", "Piekarnik nagrzać do 120 stopni C (bez termoobiegu). Przygotować blaszkę, wyłożyć ją papierem do pieczenia.\n", "Pianę wyłożyć dużymi łyżkami na narysowany okrąg na papierze. Delikatnie rozsmarować i \"podnieść\" szpatułką boki. Nie formować bezy zbyt długo, najlepiej zrobić to kilkoma sprawnymi ruchami. Wstawić do piekarnika i piec przez 30 minut. Następnie zmniejszyć temperaturę do 100 stopni C i piec bezę przez minimum 3 godziny. Najlepiej upiec dzień wcześniej i zostawić w piekarniku do całkowitego ostudzenia, np. na noc (nie jest to jednak konieczne).\n", "Schłodzone mascarpone włożyć do miski, dodać cukier wanilinowy, śmietan fix i ubijać stopniowo dodając (w 3 partiach po 4 łyżki) likieru. Całkowity czas ubijania będzie wynosił ok. 3 minut, po tym czasie krem będzie puszysty i 2 - 3 razy zwiększy swoją objętość.\n", "Wyłożyć na całkowicie ostudzoną bezę, udekorować malinami. Kawałki deseru na talerzykach można jeszcze skrapiać likierem.\n"], "tags": ["maliny", "bezy"], "link": "https://www.kwestiasmaku.com/przepis/pavlova-bombardino-z-malinami", "difficulty": ""}, {"name": "MUFFINY CZEKOLADOWE Z MALINAMI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.9", "raters": "37", "likes": "1640", "duration": "", "ingredients": ["200 g gorzkiej czekolady", "80 g masła lub oleju kokosowego", "3 łyżki nutelli", "150 ml mleka", "2 jajka", "250 g mąki", "2 łyżeczki proszku do pieczenia", "150 g cukru brązowego", "300 g malin"], "instructions": ["Piekarnik nagrzać do 180 stopni C. Odłożyć 50 g czekolady i pokroić ją w kosteczkę. Resztę czekolady połamać na kosteczki, włożyć do rondelka, dodać masło, nutellę i na małym ogniu roztopić co chwilę mieszając.\n", "Odstawić z ognia, dodać mleko i wymieszać, następnie dodać jajka i ponownie wymieszać na jednolitą masę.\n", "Do czystej większej miski przesiać mąkę razem z proszkiem do pieczenia, dodać brązowy cukier i dokładnie wymieszać.\n", "Dodać masę czekoladową i delikatnie wymieszać łyżką, tylko do połączenia się składników. Dodać maliny i ponownie delikatnie przemieszać.\n", "Nałożyć ciasto do 12 papilotek umieszczonych w metalowej formie na muffiny, na wierzchu położyć pokrojoną odłożoną czekoladę. Wstawić do piekarnika i piec przez 25 minut.\n"], "tags": ["maliny", "ciasta czekoladowe", "czekolada", "muffiny i babeczki", "nutella"], "link": "https://www.kwestiasmaku.com/przepis/muffiny-czekoladowe-z-malinami", "difficulty": ""}, {"name": "CZEKOLADOWE TARTALETKI Z KREMEM I OWOCAMI. Mini foremki z czekolady wypełnione kremem waniliowym i owocami.", "categories": [], "rating": "3.5", "raters": "4", "likes": "689", "duration": "", "ingredients": ["200 g gorzkiej czekolady (min. 55% kakao)", "125 g mleka", "40 g śmietany kremówki 30%", "50 g cukru", "2 żółtka", "12 g mąki", "1/2 laski wanilii", "owoce: np. maliny, borówka, jagody, truskawki, porzeczki, czereśnie", "opcjonalnie: cukier puder, mięta"], "instructions": ["Czekoladę roztopić w kąpieli wodnej. Kilkumilimetrową warstwą czekolady smarować wnętrze silikonowych foremek (najlepiej aby czekolada była ostudzona i zaczęła gęstnieć). Odstawić na około godzinę do czasu aż masa zesztywnieje.\n", "Wówczas delikatnie odginać foremki i wyjmować z nich czekoladowe kubeczki. Po wyjęciu wstawić je do lodówki aby dobrze zastygły.\n", "W garnku zagotować mleko i śmietankę. W czystej misce wymieszać żółtka z cukrem, mąką i ziarenkami wyłuskanymi z przepołowionej wzdłuż laski wanilii.\n", "Do miski z żółtkami wlewać stopniowo gorące mleko ze śmietanką mieszając trzepaczką lub rózgą, ewentualnie miksując na małych obrotach miksera.\n", "Masę przelać z powrotem do garnka i podgrzewać na średnim ogniu co chwilę mieszając do czasu aż krem zgęstnieje i zacznie się gotować. Po zagotowaniu podgrzewać jeszcze masę przez około 30 sekund na małym ogniu.\n", "Gotowy gęsty krem ostudzić i wstawić do lodówki.\n", "Całkowicie ostudzony krem waniliowy nakładać do zastygniętych i schłodzonych foremek czekoladowych. Dekorować owocami. Można posypać cukrem pudrem i dodać listek mięty.\n"], "tags": ["owoce", "desery bez pieczenia", "mini desery", "czekolada", "borówka amerykańska"], "link": "https://www.kwestiasmaku.com/przepis/czekoladowe-tartaletki-z-kremem-i-owocami", "difficulty": ""}, {"name": "CZEKOLADOWE CIASTO MIGDAŁOWE Z MALINAMI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.6", "raters": "44", "likes": "1771", "duration": "", "ingredients": ["3 duże jajka lub 4 średnie", "150 g cukru", "3 łyżki gorzkiego kakao", "150 g mielonych migdałów", "50 g zmielonych wiórków kokosowych", "skórka starta z 1 pomarańczy", "100 g gorzkiej czekolady", "200 g malin"], "instructions": ["Jajka ubić z cukrem (ok. 5 - 7 minut). Dodać kakao, mielone migdały, wiórki kokosowe, skórkę z pomarańczy oraz roztopione 2/3 czekolady (resztę czekolady pokroić w kosteczkę i odłożyć na bok). Masę mieszać aż będzie jednolita.\n", "Tortownicę o średnicy 23 - 24 cm posmarować masłem, oprószyć mąką (dowolną). Piekarnik nagrzać do 150 stopni C.\n", "Wyłożyć do niej masę, na wierzchu ułożyć połowę malin oraz pokrojoną w kosteczkę czekoladę. Wstawić do piekarnika i piec przez ok. 35 minut.\n", "Wyjąć i ostudzić. Udekorować świeżymi malinami.\n"], "tags": ["maliny", "bezglutenowe", "ciasta", "ciasta czekoladowe", "czekolada", "mąka migdałowa"], "link": "https://www.kwestiasmaku.com/przepis/czekoladowe-ciasto-migdalowe-z-malinami", "difficulty": ""}, {"name": "ZUPA BOBOWA. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.4", "raters": "23", "likes": "954", "duration": "", "ingredients": ["500 g ugotowanego bobu", "2 pory", "20 g masła (lub oleju kokosowego)", "1 cebula", "250 g ziemniaków", "1 litr bulionu lub wody", "1 łyżka oliwy extra vergine", "1/2 szklanki mleka (krowiego lub migdałowego)", "1 łyżka posiekanej natki", "1 łyżka posiekanego szczypiorku", "4 kromki czerstwej bułki paryskiej", "4 łyżki masła lub oleju kokosowego", "2 ząbki czosnku", "sól"], "instructions": ["Bób ugotować w osolonej wodzie, odcedzić i odmierzyć potrzebną ilość. Obrać.\n", "Pory oczyścić z zewnętrznych liści, pozostawić białą oraz jasno zieloną część, dokładnie opłukać pomiędzy warstwami, pokroić na plasterki.\n", "W garnku roztopić masło, dodać obraną i pokrojoną w kosteczkę cebulę, wymieszać i zeszklić. Dodać pokrojone pory a po chwili obrane i pokrojone w kostkę ziemniaki. Smażyć przez około 3 minuty co chwilę mieszając aż warzywa zmiękną.\n", "Zwiększyć ogień, wlać wodę lub bulion i zagotować. Doprawić solą, zmniejszyć ogień, przykryć i gotować warzywa do miękkości przez około 15 minut. Na 5 minut przed końcem dodać 400 g ugotowanego i obranego bobu (resztę zachować w całości).\n", "Dodać oliwę extra vergine, mleko i zmiksować na gładki krem. Resztę niezmiksowanego bobu posiekać na desce, dodać posiekaną natkę i szczypiorek, wykorzystać jako posypkę do zupy.\n"], "tags": ["zupy", "zupy krem", "bób", "wegańskie"], "link": "https://www.kwestiasmaku.com/przepis/zupa-bobowa", "difficulty": ""}, {"name": "KARKÓWKA PIECZONA W WINIE I CZOSNKU Z ZIOŁOWYM BOBEM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.4", "raters": "12", "likes": "835", "duration": "", "ingredients": ["600 g karkówki wieprzowej (karczku)", "1/2 szklanki białego wytrawnego wina", "1 łyżeczka oliwy extra vergine", "1 łyżeczka miodu", "sól morska i świeżo zmielony czarny pieprz", "2 ząbki czosnku", "300 g bobu", "pół pęczka natki pietruszki", "opcjonalnie - gałązka mięty", "3 gałązki szczypiorku", "2 łyżeczki oliwy extra vergine", "1 łyżka soku z cytryny"], "instructions": ["Karkówkę pokroić na plastry grubości ok. 1,5 cm. Włożyć do naczynia żaroodpornego o wymiarach ok. 17 x 25, doprawić solą (ok. 1/2 łyżeczki), szczyptą pieprzu, wlać wino, oliwę i miód.\n", "Dodać obrane i przepołowione ząbki czosnku, wymieszać, zanurzyć mięso w marynacie, przykryć folią spożywczą i wstawić do lodówki na kilka godzin lub najlepiej na całą noc, ewentualnie w temp. pokojowej na min. 2 godziny.\n", "Zdjąć przykrycie z naczynia, przewrócić mięso na drugą stronę i ułożyć jeden plaster obok drugiego (mogą zachodzić na siebie). Przykryć szczelnie folią aluminiową i wstawić do piekarnika nagrzanego do 190 stopni C.\n", "Piec pod przykryciem przez 1 i 1/2 godziny. Następnie zdjąć pokrywę, zwiększyć temp. do 220 stopni C i piec jeszcze przez ok. 15 minut aż mięso się zarumieni i soki lekko odparują. Zamiast folii aluminiowej można przykryć naczynie pokrywą.\n", "Bób ugotować w osolonej wodzie, odcedzić, obrać, rozgnieść widelcem lub posiekać na desce, doprawić solą (w razie potrzeby), świeżo zmielonym pieprzem, dodać posiekaną natkę, miętę jeśli jej używamy, szczypiorek, oliwę i sok z cytryny. Wszystko wymieszać i posypać po mięsie zaraz po upieczeniu.\n"], "tags": ["dania główne", "wieprzowina", "bób", "świąteczny obiad", "wielkanoc"], "link": "https://www.kwestiasmaku.com/przepis/karkowka-pieczona-w-winie-i-czosnku-z-ziolowym-bobem", "difficulty": ""}, {"name": "ZUPA KURKOWA. Z ziemniakami i koperkiem.", "categories": [], "rating": "4.8", "raters": "45", "likes": "2451", "duration": "", "ingredients": ["2 łyżki masła", "1 cebula", "350 g kurek", "1 ząbek czosnku", "350 g ziemniaków", "1 marchewka", "1 litr bulionu", "szczypta kurkumy", "1 łyżka posiekanego koperku", "2 łyżki posiekanego szczypiorku", "150 g gęstej śmietany 18%"], "instructions": ["W garnku na maśle zeszklić pokrojoną w kosteczkę cebulę, dodać umyte kurki (większe najlepiej pokroić) oraz obrany i przepołowiony czosnek. Smażyć co chwilę mieszając przez ok. 7 - 10 minut.\n", "Dodać obrane i pokrojone w kosteczkę ziemniaki oraz startą na tarce obraną marchewkę. Wlać gorący bulion, dodać kurkumę i całość zagotować.\n", "Zmniejszyć ogień, przykryć i gotować przez około 15 - 20 minut, do czasu aż ziemniaki będą miękkie. Na koniec dodać koperek i szczypiorek, doprawić świeżo zmielonym pieprzem.\n", "Zahartowaną śmietanę dodać do garnka z zupą, wymieszać i odstawić z ognia.\n"], "tags": ["kuchnia polska", "zupy", "zupy polskie", "kurki", "kurkuma"], "link": "https://www.kwestiasmaku.com/przepis/zupa-kurkowa", "difficulty": ""}, {"name": "TORT JAGODOWY. Tort z jagodami i kremem budyniowym", "categories": [], "rating": "4.4", "raters": "12", "likes": "775", "duration": "", "ingredients": ["4 jajka, w temperaturze pokojowej, oddzielnie żółtka i białka", "200 g cukru pudru", "70 g mąki pszennej", "70 g mąki ziemniaczanej", "500 ml mleka", "2 płaskie łyżki mąki pszennej", "2 płaskie łyżki mąki ziemniaczanej", "1 żółtko", "1/2 szklanki cukru", "1 łyżka cukru wanilinowego", "150 g masła, miękkiego", "opcjonalnie: 1 łyżeczka ekstraktu waniliowego + 1 łyżka likieru kokosowego", "9 łyżek likieru kokosowego", "6 łyżek soku z cytryny", "ok. 400 g jagód", "50 g białej czekolady", "300 ml śmietanki kremówki 36% (zimnej)", "1 op. śmietan-fix", "50 g wafelka kakaowego typu Prince Polo", "4 łyżki wiórków kokosowych"], "instructions": ["Przygotować małą tortownicę z odpinaną obręczą o średnicy 21 cm. Na dno tortownicy położyć papier do pieczenia, zapiąć obręcz pozostawiając papier na zewnątrz. Dno i boki posmarować masłem. Piekarnik nagrzać do 180 stopni.\n", "Żółtka ucierać z połową cukru pudru przez około 7 minut, aż powstanie puszysta i gęsta masa. W drugiej misce ubijać białka z resztą cukru pudru przez około 7 minut, aż powstanie gęsta, lśniąca i sztywna piana.\n", "Mąkę pszenną i mąkę ziemniaczaną przesiać razem do oddzielnej miski i dokładnie wymieszać.\n", "Połączyć żółtka z białkami za pomocą szpatułki, wykonując kilka lub kilkanaście delikatnych ruchów. Następnie do masy przesiać 1/3 mieszaniny mąk i bardzo delikatnie połączyć szpatułką, nie niszcząc ubitej piany. Wsypać kolejną 1/3 mieszanki i znów delikatnie połączyć, to samo zrobić z pozostałą mąką.\n", "Całą masę wyłożyć do przygotowanej formy, wyrównać wierzch. Piec przez 35 minut (na wierzchu biszkoptu utworzy się nieco grubsza, chrupiąca warstwa).\n", "Upieczony biszkopt wyjąć z piekarnika, ustawić na kratce. Po całkowitym wystudzeniu przekroić go na 3 poziome blaty.\n", "Odlać 2/3 szklanki mleka i wymieszać je (np. rózgą) z mąką pszenną i ziemniaczaną, cukrem, cukrem wanilinowym oraz żółtkiem.\n", "Resztę mleka zagotować (dokładnie, aż zacznie kipieć), następnie wlewać do niego mieszankę mleka, mąki i żółtek, jednocześnie energicznie mieszając. Zagotować co chwilę mieszając, w międzyczasie dodając ekstrakt waniliowy i likier kokosowy.\n", "Otrzymany budyń odstawić z ognia, przelać do czystej miski i całkowicie ostudzić (na wierzch można położyć folię spożywczą aby nie zrobił się kożuch, a miskę wstawić do garnka z zimną wodą).\n", "Miękkie masło ubijać przez ok. 3 minuty aż się napuszy, następnie stopniowo, w krótkich odstępach czasu, dodawać budyń ciągle ubijając.\n", "Wymieszać likier kokosowy i sok z cytryny i wykorzystać do nasączenia blatów. Dolny blat położyć na paterze, skropić 1/3 nasączenia, wyłożyć 1/3 jagód, 1/3 kremu, znów położyć blat, skropić go porcją nasączenia, jagód i kremu. Położyć 3 blat, skropić go nasączeniem, wierzch i boki tortu posmarować resztą kremu. Wstawić do lodówki.\n", "Roztopić białą czekoladę i ostudzić. Śmietankę ubić na sztywno, pod koniec dodają śmietan-fix. Dodać 2 - 3 łyżki śmietany do czekolady i wymieszać, dodać do reszty śmietany i całość wymieszać. Obłożyć wierzch i boki tortu. Wskawić do lodówki.\n", "Gdy krem trochę stężeje, boki posypać zmielonym w melakserze wafelkiem. Na środek tortu wysypać resztę jagód, dookoła wysypać wiórki kokosowe. Wstawić do lodówki na minimum 3 godziny (im dłużej, tym mus będzie sztywniejszy, na zdjęciu widać tort bardzo \"świeży\").\n"], "tags": ["jagody", "torty"], "link": "https://www.kwestiasmaku.com/przepis/tort-jagodowy", "difficulty": ""}, {"name": "MUFFINY Z JAGODAMI. Z jogurtową polewą z białej czekolady", "categories": [], "rating": "4.8", "raters": "69", "likes": "2095", "duration": "", "ingredients": ["250 g jagód", "100 g roztopionego oleju kokosowego lub masła", "125 ml mleka", "2 jajka", "skórka starta z 1/2 pomarańczy", "250 g mąki pszennej", "2 łyżeczki proszku do pieczenia", "170 g cukru", "jagody", "polewa (50 g białej czekolady, 2 łyżki mleka, 1 łyżka jogurtu)"], "instructions": ["Piekarnik nagrzać do 180 stopni C. Formę na muffiny wyłożyć 12 papilotkami. Jagody opłukać i osuszyć.\n", "Do miski wlać roztopiony olej kokosowy lub masło, dodać mleko, wymieszać, następnie dodać jajka, skórkę z pomarańczy i znów wymieszać.\n", "Do drugiej miski przesiać mąkę razem z proszkiem do pieczenia, dodać cukier i dokładnie wymieszać.\n", "Delikatnie połączyć składniki z dwóch misek, dodać jagody (2 łyżki odłożyć na potem), delikatnie wymieszać.\n", "Nałożyć równe porcje ciasta do papilotek, posypać resztą jagód i wstawić do nagrzanego piekarnika. Piec przez 25 minut. Po przestudzeniu polać polewą.\n", "Polewa: roztopić czekoladę z mlekiem, dodać jogurt, wymieszać. Po polaniu muffinków polewą posypać jagodami.\n"], "tags": ["jagody", "muffiny i babeczki", "biała czekolada", "jogurt"], "link": "https://www.kwestiasmaku.com/przepis/muffiny-z-jagodami", "difficulty": ""}, {"name": "ZWIJANE BUŁECZKI Z TRUSKAWKAMI. z cytrynowym lukrem", "categories": [], "rating": "5", "raters": "2", "likes": "489", "duration": "", "ingredients": ["250 ml ciepłego mleka", "1 saszetka drożdży instant (7 g) lub 30 g świeżych drożdży", "500 g mąki pszennej", "50 g cukru", "szczypta soli", "1 jajko", "2 żółtka", "70 g miękkiego masła", "do posmarowania: 1 jajko + 2 łyżki mleka", "300 g truskawek", "4 łyżki cukru", "skórka starta z 1/2 cytryny", "1 łyżeczka mąki ziemniaczanej", "sok z 1/2 cytryny", "ok. 2/3 szklanki cukru pudru"], "instructions": ["Do ciepłego mleka wsypać drożdże i wymieszać, odstawić na 5 minut. Mąkę przesiać do miski, dodać cukier i sól. Wymieszać, zrobić wgłębienie, wlać w nie mleko z drożdżami i wymieszać łyżką.\n", "Następnie zacząć wyrabiać ciasto dodając jajko i żółtka. Po ok. 5 minutach wyrabiania dodać masło i dalej wyrabiać (ręcznie, hakiem miksera planetarnego lub w maszynie do chleba) przez ok. 10 minut aż ciasto będzie gładkie i sprężyste. Przykryć folią i odstawić na 1 i 1/2 godziny do wyrośnięcia.\n", "Truskawki umyć, oderwać szypułki, pokroić i wrzucić do garnka, zagotować, w międzyczasie dodać cukier, skórkę z cytryny. Mieszając gotować przez ok. 5 minut, na koniec odlać trochę soku i wymieszać z mąką ziemniaczaną. Wlać do truskawek, wymieszać i zagotować. Odstawić z ognia i ostudzić.\n", "Wyłożyć ciasto na stolnicę lub blat i wygniatać przez chwilę pozbywając się pęcherzy powietrza. Ciasto podzielić na 2 części i każdą rozwałkować na placek o wymiarach 30 x 30 cm. Placki z ciasta kolejno smarować nadzieniem truskawkowym.\n", "Zawinąć ciasto w roladki i każdą pokroić w poprzek na 12 plasterków o grubości ok. 2 cm. Wszystkie ułożyć na dużej prostokątnej blaszce z zachowaniem odstępów. Odstawić na ok. 45 minut do wyrośnięcia.\n", "Piekarnik nagrzać do 180 stopni C. Wierzch bułeczek posmarować roztrzepanym z mlekiem jajkiem i piec na złoty kolor przez ok. 20 minut.\n", "Zagotować sok z cytryny, odstawić z ognia, dodawać stopniowo cukier puder mieszając, aż otrzymamy gęsty lukier. Chwilę przestudzić i polać po przestudzonych bułeczkach.\n"], "tags": ["drożdżówki", "truskawki"], "link": "https://www.kwestiasmaku.com/przepis/zwijane-buleczki-z-truskawkami", "difficulty": ""}, {"name": "PULPECIKI Z INDYKA. w delikatnym sosie koperkowym", "categories": [], "rating": "4.8", "raters": "91", "likes": "4058", "duration": "", "ingredients": ["500 g mielonego mięsa indyka*", "1 mała czerstwa bułka (np. kajzerka)", "1 cebula", "2 łyżki posiekanego koperku", "1 jajko", "400 ml wody lub bulionu", "1 marchewka", "szczypta kurkumy w proszku", "1 łyżeczka masła", "oraz: mąka pszenna, mąka ziemniaczana, olej roślinny, mleko lub woda"], "instructions": ["Bułkę zalać mlekiem lub wodą, odstawić do namoczenia na około 5 - 10 minut. Odcisnąć.\n", "Do miski włożyć zmielone mięso, startą na tarce cebulę, 1 łyżkę koperku, łyżeczkę soli, i 1/2 łyżeczki pieprzu oraz odciśniętą bułkę. Jeśli mielimy mięso w domu, od razu możemy też zmielić cebulę oraz namoczoną bułkę.\n", "Wszystko dobrze wyrobić dłonią, pod koniec dodając jajko. Następnie uformować niewielkie kulki, obtoczyć je w mące i krótko obsmażyć na oleju na lekko złoty kolor.\n", "W garnku zagotować wodę lub bulion z dodatkiem obranej i startej marchewki, kurkumy oraz masła. Doprawić solą i pieprzem. Do gotującego się wywaru włożyć podsmażone kulki. Zmniejszyć ogień i gotować przez ok. 20 minut pod lekko uchyloną pokrywą, w międzyczasie 2 - 3 razy delikatnie obrócić pulpeciki.\n", "Pod koniec gotowania zagęszczamy sos mąką pszenną i ziemniaczaną (po ok. 1 łyżeczce), którą przesiewamy przez sitko, bezpośrednio do wywaru. Całość pogotować chwilę bez przykrycia aż nieco zgęstnieje. Pod koniec dodać pozostałą łyżkę posiekanego koperku.\n"], "tags": ["pulpeciki", "obiad na niedzielę", "dania główne", "mięso", "mięso mielone", "indyk", "przepisy fit", "dla dzieci"], "link": "https://www.kwestiasmaku.com/przepis/pulpeciki-z-indyka", "difficulty": ""}, {"name": "FILETY Z KURCZAKA W KREMOWYM SOSIE Z BOBEM, MARCHEWKĄ I KOPERKIEM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.8", "raters": "68", "likes": "2177", "duration": "", "ingredients": ["300 g bobu", "400 g filetów z kurczaka", "sól i świeżo zmielony pieprz", "1 łyżka oliwy", "2 łyżki mąki", "1 łyżka masła np. klarowanego", "1 nieduża cebula", "1 marchewka", "250 ml bulionu", "szczypta kurkumy", "80 ml śmietanki kremowej 30%", "2 łyżki posiekanego koperku"], "instructions": ["Ugotować bób w osolonej wodzie, odcedzić i obrać.\n", "Filety oczyścić z błonek i kostek. Rozdzielić na dwie pojedyncze piersi. Każdą przekroić na 2 części, grubszą i cieńszą. Grubszą część przekroić w poprzek na 2 cieńsze filety. Mięso doprawić solą oraz świeżo zmielonym pieprzem. Wysmarować oliwą a następnie oprószyć mąką.\n", "W szerokim garnku lub na większej patelni roztopić masło, włożyć piersi kurczaka i smażyć na większym ogniu przez około 2 minuty z każdej strony na lekko złoty kolor. Wyjąć na talerz.\n", "Do tego samego garnka lub patelnię wrzucić pokrojoną w kosteczkę cebulę i smażyć na umiarkowanym ogniu przez ok. 1 - 2 minuty co chwilę mieszając, dodać obraną i startą marchewkę i znów podsmażać przez ok. 1 - 2 minuty.\n", "Dodać obsmażone filety, wlać gorący bulion, wsypać kurkumę i całość zagotować. Przykryć i gotować na umiarkowanym ogniu przez około 3 minuty, w międzyczasie raz przewrócić mięso.\n", "Do miseczki wlać kilka łyżek sosu z garnka, dodać 3 łyżki śmietanki i wymieszać. Dodać resztę kremówki i wymieszać.\n", "Śmietankę wlać do garnka z kurczakiem, dodać koperek, obrany bób i delikatnie przemieszać. Gotować bez przykrycia przez około 1 minutę, aż sos nieco zgęstnieje. Jeśli sos nie jest gęsty, można dodać (przez sitko) łyżeczkę mąki ziemniaczanej.\n"], "tags": ["filety z kurczaka", "dania główne", "kurczak", "bób", "marchewka", "kurkuma"], "link": "https://www.kwestiasmaku.com/przepis/filety-z-kurczaka-w-kremowym-sosie-z-bobem-marchewka-i-koperkiem", "difficulty": ""}, {"name": "NALEŚNIKI Z JAGODAMI. Z serkiem homogenizowanym i jogurtową polewą z białą czekoladą i skórką pomarańczową.", "categories": [], "rating": "4.5", "raters": "8", "likes": "1136", "duration": "", "ingredients": ["115 g mąki pszennej np. tortowej", "2 duże jajka", "300 ml mleka", "1 łyżka cukru", "1 łyżka cukru wanilinowego", "szczypta soli", "30 g roztopionego oleju kokosowego lub masła", "opcjonalnie: 1/3 łyżeczki drożdży", "2 serki waniliowe homogenizowane, każdy po ok. 140 g", "ok. 250 g jagód", "50 g białej czekolady", "1/4 szklanki mleka", "1/4 szklanki jogurtu naturalnego", "skórka starta z pomarańczy"], "instructions": ["Przygotować ciasto na naleśniki: do miski przesiać mąkę, dodać jajka, mleko, cukier, sól oraz roztopione masło i drożdże jeśli ich używamy. Zmiksować na jednolite ciasto, przykryć i odstawić na około 30 minut. Przed smażeniem ponownie zmiksować. Usmażyć ok. 8 naleśników.\n", "Polewa: białą czekoladę połamać na kosteczki, wlać mleko i rozpuścić (np. w mikrofalówce lub w kąpieli wodnej), wymieszać na gładką masę, dodać jogurt oraz skórkę z pomarańczy i ponownie wymieszać.\n", "Na każdego naleśnika nałożyć po ok. 2 łyżki serka homogenizowanego, posypać 2 łyżkami jagód i zwinąć w rulonik. Powtórzyć z resztą naleśników. Polać polewą i posypać resztą jagód.\n"], "tags": ["naleśniki", "podwieczorki", "jagody", "dla dzieci", "biała czekolada"], "link": "https://www.kwestiasmaku.com/przepis/nalesniki-z-jagodami", "difficulty": ""}, {"name": "OWSIANKA Z TRUSKAWKAMI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.5", "raters": "12", "likes": "1139", "duration": "", "ingredients": ["1/2 szklanki płatków owsianych górskich", "2 szklanki mleka", "szczypta mielonego cynamonu", "do podania: truskawki, sok z cytryny, syrop klonowy lub brązowy cukier", "opcjonalnie: jagody lub borówki"], "instructions": ["Płatki owsiane przepłukać wodą. Odcedzić, następnie zalać mlekiem i ustawić na ogniu.\n", "Zagotować, doprawić cynamonem, zmniejszyć ogień i gotować przez około 10 minut lub do miękkości, w międzyczasie co chwilę zamieszać.\n", "Truskawki umyć, osuszyć i pokroić na plasterki. Ułożyć na owsiance, skropić sokiem z cytryny i syropem klonowym lub posypać brązowym cukrem. Opcjonalnie posypać dodatkowo jagodami/borówkami.\n"], "tags": ["płatki", "śniadania bez chleba", "truskawki", "przepisy fit", "wegańskie", "dla dzieci", "płatki owsiane", "syrop klonowy", "mleko migdałowe", "mleko owsiane", "mleko kokosowe", "borówka amerykańska"], "link": "https://www.kwestiasmaku.com/przepis/owsianka-z-carpaccio-z-truskawek", "difficulty": ""}, {"name": "KASZOTTO Z KURCZAKIEM, BOBEM I CUKINIĄ. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.8", "raters": "19", "likes": "1429", "duration": "", "ingredients": ["300 g bobu", "1 łyżka oliwy", "1 cebula", "1 pojedynczy filet z kurczaka", "1/4 szklanki kaszy pęczak", "1/4 szklanki białego wytrawnego wina", "250 ml bulionu", "1 cukinia", "garść szpinaku", "szczypiorek"], "instructions": ["Bób wrzucić na osolony wrzątek i ugotować do miękkości (od 10-30 minut, w zależności od dojrzałości). Odcedzić i obrać ze skórek.\n", "Do szerokiego średniej wielkości garnka lub na patelnię wlać oliwę, dodać pokrojoną w kosteczkę cebulę i zeszklić ją co chwilę mieszając. Dodać kurczaka pokrojonego w kosteczkę, doprawić solą i mieszając co chwilę smażyć przez ok. 5 minut.\n", "Pod koniec dodać kaszę pęczak. Wlać wino i gotować przez 2 minuty. Wlać gorący bulion, wymieszać, przykryć i gotować przez 20 minut pod przykryciem.\n", "Dodać pokrojoną na kawałeczki cukinię, wymieszać, przykryć i gotować jeszcze przez 5 minut.\n", "Dodać obrany bób, opłukany i posiekany szpinak i wymieszać. Odstawić z ognia, posypać szczypiorkiem.\n"], "tags": ["kaszotto", "kasza pęczak", "bób", "cukinia", "szpinak", "przepisy fit"], "link": "https://www.kwestiasmaku.com/przepis/kaszotto-z-bobem-cukinia-i-szpinakiem", "difficulty": ""}, {"name": "CHŁODNIK LITEWSKI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.5", "raters": "48", "likes": "2425", "duration": "", "ingredients": ["1 pęczek botwinki z większymi buraczkami", "500 ml rosołu lub bulionu", "400 g kefiru lub zsiadłego mleka", "400 g śmietany 18% (gęstej, z kubka)", "2 łyżki posiekanego szczypiorku", "2 łyżki posiekanego koperku", "2 małe ogórki gruntowe", "1/2 ząbka czosnku", "1 łyżeczka octu"], "instructions": ["Botwinkę dokładnie umyć, odciąć buraczki, obrać je, następnie posiekać w drobną kosteczkę. Łodyżki i liście botwinki również drobno posiekać. Jeśli jest dużo liści, nie trzeba dodawać wszystkich.\n", "Zagotować rosół, dodać buraczki i grubsze łodyżki, gotować pod przykryciem przez ok. 15 minut, na umiarkowanym ogniu, do miękkości buraczków. Na 5 minut przed końcem gotowania dodać liście. Wywar ostudzić (np. w garnku z zimną wodą).\n", "Do wywaru dodać kefir lub zsiadłe mleko, śmietanę, łyżkę posiekanego szczypiorku i łyżkę koperku, jednego obranego i pokrojonego w kosteczkę lub startego na tarce ogórka.\n", "Doprawić startym czosnkiem, solą, pieprzem oraz octem. Wymieszać i schłodzić w lodówce. Podawać z ugotowanymi jajkami, pozostałym startym obranym ogórkiem oraz młodymi ziemniakami. Pozostałą posiekaną zieleninę wykorzystać do dekoracji chłodnika i ziemniaków.\n"], "tags": ["potrawy tradycyjne", "kuchnia polska", "zupy", "zupy polskie", "chłodniki", "botwinka", "wegetariańskie", "na upały"], "link": "https://www.kwestiasmaku.com/przepis/chlodnik-litewski", "difficulty": ""}, {"name": "JAGODOWY SERNIK NA ZIMNO W BIAŁEJ CZEKOLADZIE. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.5", "raters": "31", "likes": "1810", "duration": "", "ingredients": ["ok. 170 g kruchych ciastek maślanych, np. kokosowych", "70 g roztopionego masła ", "2 galaretki o smaku jagodowym", "1/4 szklanki cukru", "2 łyżki Malibu (opcjonalnie)", "350 g jagód (świeżych lub mrożonych) + do dekoracji", "300 g serka homogenizowanego typu Danio", "250 g ricotty lub zmielonego twarogu sernikowego", "250 ml śmietanki kremówki 30% (zimnej)", "100 g białej czekolady", "1 łyżka oleju kokosowego lub masła*", "2 łyżeczki płynnego oleju np. słonecznikowego, rzepakowego", "mięta do dekoracji"], "instructions": ["Dno tortownicy o średnicy ok. 24 cm wyłożyć zmiksowanymi na proszek ciastkami i wymieszanymi z roztopionym masłem, ugnieść i dokładnie uklepać.\n", "Galaretki wsypać do wrzącej wody w ilości 250 ml, odstawić z ognia, dokładnie rozpuścić, dodać cukier oraz Malibu jeśli używamy.\n", "Jagody umyć i zmiksować blenderem (ale niezbyt dokładnie, aby pozostały kawałeczki owoców). Dodać do galaretek i wymieszać, ostudzić.\n", "Zmiksować serek homogenizowany razem z ricottą i dodać je do ostudzonej masy jagodowej, wymieszać.\n", "Zimną śmietanę ubić na sztywną pianę, dodać do masy jagodowo-serowej i wylać na spód z ciastek, wstawić do lodówki do stężenia, na około 3 godziny lub na całą noc.\n", "Po stężeniu obkroić nożem wkoło tortownicy, zdjąć obręcz i polać polewą: czekoladę połamać na kosteczki, dodać olej kokosowy lub masło oraz płynny olej i razem rozpuścić np. w kąpieli wodnej lub w mikrofalówce.\n", "Wstawić do lodówki na pół godziny aby polewa stężała. Posypać świeżymi jagodami i udekorować miętą. Deser przechowywać w lodówce.\n"], "tags": ["jagody", "sernik na zimno"], "link": "https://www.kwestiasmaku.com/przepis/jagodowy-sernik-na-zimno-w-bialej-czekoladzie", "difficulty": ""}, {"name": "JAGODZIANKI Z KRUSZONKĄ. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.4", "raters": "22", "likes": "1203", "duration": "", "ingredients": ["25 g świeżych drożdży lub 7 g drożdży instant", "125 ml mleka", "250 g mąki pszennej", "szczypta soli", "80 g drobnego cukru", "1 jajko", "70 g masła", "1 szklanka jagód", "1 łyżeczka mąki ziemniaczanej", "1 żółtko + 2 łyżki mleka", "4 łyżki mąki pszennej", "20 g zimnego masła", "1 łyżka cukru pudru"], "instructions": ["Przygotować rozczyn: do miski wkruszyć drożdże, dodać łyżeczkę cukru i łyżeczkę mąki. Wlać ciepłe (nie gorące!) mleko i dokładnie wymieszać. Zostawić w ciepłym miejscu na ok. 25 minut, do kilkukrotnego powiększenia objętości (jeśli tak się nie stanie to proces przygotowania rozczynu trzeba powtórzyć od nowa).\n", "Do misy (najlepiej miksera planetarnego) przesiać mąkę, dodać szczyptę soli oraz cukier. Wymieszać, zrobić wgłębienie w środku i wlać w nie urośnięty rozczyn. Większą łyżką zagarniać mąkę do środka mieszając ją z rozczynem. Po chwili dodać jajko i dalej mieszać zagarniając mąkę.\n", "Wymieszaną wstępnie masę wyrabiać dalej hakiem miksera (lub dłońmi) przez ok. 10 minut. Po tym czasie - ciągle wyrabiając - dodać partiami stopione i przestudzone masło. Wyrabiać jeszcze ok. 5 minut.\n", "Wyrobione ciasto przykryć ściereczką i odstawić w ciepłe miejsce na ok. 1,5 - 2 godziny. W tym czasie powinno ok. dwukrotnie powiększyć objętość.\n", "Przygotować kruszonkę: mąkę wsypać do miski, dodać drobno posiekane zimne masło i rozcierać palcami aż powstaną drobne okruszki, następnie połączyć składniki w jednolite ciasto.\n", "Jagody opłukać i dokładnie osuszyć. Wymieszać z mąką ziemniaczaną.\n", "Wyrośnięte ciasto wybrać z misy, wyłożyć na podsypaną mąką stolnicę i chwilę powyrabiać pozbywając się pęcherzy powietrza. Podzielić na 10 równych części.\n", "Z każdej formować owalny placuszek o grubości ok. 1 cm, nakładać łyżkę jagód i dokładnie zlepiać brzegi ciasta. Układać (z zachowaniem kilku cm odstępu) na blaszce wyłożonej papierem do pieczenia. Zostawić na ok. 25 minut do kolejnego wyrośnięcia.\n", "Wierzch wyrośniętych drożdżówek posmarować za pomocą pędzelka żółtkiem rozmieszanym z 2 łyżkami mleka i posypać rozdrobnioną w palcach kruszonką.\n", "Piec przez 20 minut w piekarniku nagrzanym do 180 st. C (grzanie góra - dół bez termoobiegu). Można polać lukrem.\n"], "tags": ["drożdżówki", "kuchnia polska", "jagody", "ciasta drożdżowe"], "link": "https://www.kwestiasmaku.com/przepis/jagodzianki-z-kruszonka", "difficulty": ""}, {"name": "JAGLANKA Z JAGODAMI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.6", "raters": "14", "likes": "1938", "duration": "", "ingredients": ["1/4 szklanki kaszy jaglanej", "1 szklanka mleka (krowiego lub roślinnego np. kokosowego)", "1/3 szklanki jagód + opcjonalnie morela lub nektarynka", "syrop klonowy lub brązowy cukier"], "instructions": ["Kaszę jaglaną dokładnie wypłukać (na sitku pod bieżącą wodą lub w garnku zmieniając wodę). Włożyć do garnka, wlać mleko i zagotować.\n", "Zmniejszyć ogień do minimum i gotować pod przykryciem ok. 12 minut aż kasza wchłonie całe mleko*.\n", "Wyłożyć do miseczki, posypać opłukanymi jagodami, dodać pokrojoną morelę lub nektarynkę, skropić syropem klonowym lub posypać cukrem.\n"], "tags": ["jaglanka", "śniadania bez chleba", "kasza jaglana", "jagody", "morele", "przepisy fit", "wegańskie", "wegetariańskie", "bezglutenowe", "mleko kokosowe"], "link": "https://www.kwestiasmaku.com/przepis/jaglanka-z-jagodami", "difficulty": ""}, {"name": "POLĘDWICZKI WIEPRZOWE W SOSIE KURKOWYM. Polędwiczki z kurkami - prosty przepis na pyszny obiad", "categories": [], "rating": "4.8", "raters": "44", "likes": "2338", "duration": "", "ingredients": ["300 g kurek", "1 polędwiczka wieprzowa ok. 350 g", "2 łyżki masła klarowanego", "1/2 cebuli", "50 ml białego wytrawnego wina lub bulionu", "170 ml śmietanki kremówki 30%", "1 łyżka posiekanego koperku", "opcjonalnie: szczypta kurkumy"], "instructions": ["Kurki oczyścić, szybko opłukać i dokładnie osuszyć. W szerokim garnku lub na patelnię włożyć 1 łyżkę masła, dodać pokrojoną w kosteczkę cebulę i co chwilę mieszając zeszklić ją na umiarkowanym ogniu.\n", "Dodać kurki, zwiększyć ogień i smażyć przez ok. 2 minuty co chwilę mieszając. Doprawić solą, wlać wino lub bulion i odparowywać przez ok. 1 minutę na większym ogniu.\n", "Dodać śmietankę i zagotować. Na koniec dodać posiekany koperek oraz kurkumę jeśli jej używamy, odstawić z ognia.\n", "Polędwiczkę umyć, dokładnie osuszyć, odciąć błonę na boku, pokroić na 1,5 cm plastry. Rozgrzać patelnię, włożyć 1 łyżkę masła klarowanego. Gdy będzie już gorące, ułożyć plastry polędwiczki, doprawione przed samym smażeniem solą i pieprzem.\n", "Smażyć na większym ogniu przez 2 minuty aż mięso się zrumieni od spodu, przewrócić na drugą stronę i powtórzyć smażenie. Usmażone mięso włożyć w sos kurkowy i gotować całość przez ok. 1 - 2 minuty.\n"], "tags": ["polędwiczki", "potrawy tradycyjne", "kuchnia polska", "dania główne", "kurki", "kurkuma"], "link": "https://www.kwestiasmaku.com/przepis/poledwiczki-z-kurkami", "difficulty": ""}, {"name": "PASZTECIKI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.1", "raters": "32", "likes": "2640", "duration": "", "ingredients": ["350 g mąki pszennej", "35 g świeżych drożdży (lub 7 g instant)", "1 łyżka cukru", "250 ml ciepłego mleka", "3/4 łyżeczki soli", "3 żółtka", "100 g miękkiego masła", "żółtko + 1 łyżka mleka", "ugotowane w rosole mięso, w sumie po zmieleniu ok. 2 szklanki (np. z udka, szpondra wołowego, indyka, serc drobiowych)", "1 cebula", "2 łyżki oleju", "1 łyżka masła", "1/2 łyżeczki pieprzu białego, czarnego zmielonego, gałki muszkatołowej, sól", "1 łyżka octu balsamicznego", "opcjonalnie 1 łyżka posiekanej natki", "150 g pieczarek", "1 bułka kajzerka", "szklanka mleka"], "instructions": ["Mąkę przesiać do dużej miski. Do kubka włożyć pokruszone drożdże i rozetrzeć je z cukrem. Dodać ciepłe mleko oraz 2 czubate łyżki mąki. Wymieszać i postawić na mące w misce. Miskę przykryć ściereczką odstawić na około 10 - 15 minut do czasu aż na powierzchni powstanie gruba piana.\n", "Przelać rozczyn drożdży do mąki i wymieszać drewnianą łyżką dodając sól. Nadal mieszając dodawać żółtka. Ciasto wyrabiać przez ok. 3-5 minut (ręką lub hakiem miksera do ciasta drożdżowego) aż będzie gładkie.\n", "Następnie stopniowo dodawać miękkie masło cały czas miksując lub zagniatając ciasto. Wyrabiać przez około 10 minut, do czasu aż ciasto będzie gładkie i elastyczne i nie będzie się kleiło do rąk. Ciasto włożyć do miski, przykryć ściereczką i odstawić w ciepłe miejsce do wyrośnięcia na około 1 godzinę.\n", "Wyjąć ciasto na stolnicę i powygniatać przez minutę pozbywając się pęcherzy powietrza (ciasto można w tym momencie włożyć z powrotem do miski, przykryć i wstawić do lodówki na noc lub maksymalnie na 24 godziny).\n", "Na oleju zeszklić pokrojoną w kosteczkę cebulę. Zdjąć z patelni i włożyć do miski. Na tę samą patelnię włożyć pokrojone na plasterki oczyszczone pieczarki. Smażyć mieszając co chwilę aż odparują i zmiękną, przez ok. 7 minut. Następnie dodać masło, posolić i smażyć jeszcze przez kilka minut.\n", "Mięso zmielić w maszynce sitkiem ze średnimi lub małymi otworami. Następnie zmielić pieczarki z cebulą, namoczoną w mleku i odciśniętą bułkę oraz natkę jeśli jej używamy. Masę mięsną doprawić solą, pieprzem białym i czarnym, gałką, octem balsamicznym. Chwilę powyrabiać mieszając składniki.\n", "Podsypać mąkę stolnicę i rozwałkować ciasto na duży prostokąt około 35 x 45 cm. Podzielić go na 3 pionowe paski o szerokości około 13 cm. Pośrodku paska ułożyć nadzienie i zwinąć długi rulonik wzdłuż dłuższego boku. Podzielić na ok. 6 cm kawałki.\n", "Dużą blachę z wyposażenia piekarnika wyłożyć papierem do pieczenia, ułożyć paszteciki. Odstawić na około 1/2 godziny w ciepłe miejsce. W międzyczasie nagrzewać piekarnik do 180 stopni C. Przed pieczeniem wierzch pasztecików posmarować roztrzepanym żółtkiem z mlekiem.\n", "Wstawić do piekarnika i piec przez około 30 minut na złoty kolor.\n"], "tags": ["potrawy tradycyjne", "drożdżowe", "kuchnia polska", "mięso", "dla dzieci", "wigilia i święta", "wielkanoc"], "link": "https://www.kwestiasmaku.com/przepis/paszteciki", "difficulty": ""}, {"name": "KAPUŚNIAK Z MŁODEJ KAPUSTY. Z młodymi ziemniakami, wiejską kiełbasą i koperkiem", "categories": [], "rating": "4.8", "raters": "26", "likes": "1320", "duration": "", "ingredients": ["1/2 główki młodej kapusty", "350 g młodych ziemniaków", "1 marchewka", "3 łyżki oleju roślinnego", "1 cebula", "250 g kiełbasy wiejskiej", "opcjonalnie - 1/3 szklanki białego wina", "1 i 1/2 litra bulionu drobiowego lub mięsnego lub rosołu", "przyprawy: 1 łyżeczka kminku, 1/2 łyżeczki cząbru, 1 listek laurowy i ziele angielskie", "pęczek koperku", "2 łyżki mąki"], "instructions": ["Kapustę umyć i pokroić na cienkie i niezbyt długie paski. Ziemniaki oskrobać i pokroić w kostkę. Marchewkę obrać i zetrzeć na tarce o dużych oczkach.\n", "W dużym garnku na łyżce oleju poddusić pokrojoną w kosteczkę cebulę. Dodać pokrojoną na półplasterki kiełbasę i razem podsmażyć. Dodać kapustę, ziemniaki i marchewkę.\n", "Wlać wino jeśli je używamy. Zalać bulionem i zagotować. W międzyczasie doprawić kminkiem, cząbrem, listkiem laurowym i zielem oraz solą i pieprzem. Przykryć i gotować przez ok. 15 minut do miękkości warzyw.\n", "Na patelni podsmażyć mąkę. Gdy zacznie się rumienić dodać pozostałe 2 łyżki oleju i wymieszać. Wlewać stopniowo około 1/2 - 1 szklanki wywaru z zupy jednocześnie energicznie mieszając aż nie będzie grudek.\n", "Przelać do garnka z zupą, wymieszać i zagotować. Gotować przez ok. 2 minuty, na koniec dodać dużą ilość posiekanego koperku. W razie potrzeby doprawić solą i pieprzem.\n"], "tags": ["kuchnia polska", "zupy", "zupy polskie", "młoda kapusta", "wiejska kiełbasa"], "link": "https://www.kwestiasmaku.com/przepis/kapusniak-z-mlodej-kapusty-z-mlodymi-ziemniakami-i-koperkiem", "difficulty": ""}, {"name": "KASZA GRYCZANA SMAŻONA Z BOBEM, SZPINAKIEM I CUKINIĄ. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.2", "raters": "22", "likes": "1899", "duration": "", "ingredients": ["1 szklanka ugotowanej lub UPRAŻONEJ kaszy gryczanej", "200 g ugotowanego i obranego bobu", "1 łyżka oliwy", "2 ząbki czosnku", "2 dymki", "300 g cukinii", "szczypta suszonego oregano", "garść szpinaku", "do podania: oliwa extra vergine, opcjonalnie ser kozi / feta"], "instructions": ["Ugotować lub UPRAŻYĆ kaszę gryczaną, wyłożyć na większy talerz lub tacę, ostudzić (można przygotować wcześniej). Ugotować i obrać bób.\n", "Na patelnię wlać oliwę i krótko podsmażyć posiekaną dymkę (białą i jasnozieloną część) oraz starty czosnek. Dodać pokrojoną cukinię i przez kilka minut podsmażać mieszając.\n", "Dodać kaszę gryczaną i suszone oregano i dalej smażyć mieszając przez ok. 2-3 minuty. Doprawić solą i pieprzem.\n", "Dodać ugotowany bób i posiekany szczypiorek z dymki, podsmażyć. Dodać opłukany i osuszony szpinak i mieszając podgrzewać aż szpinak zmięknie. Podawać skrapiając oliwą extra vergine, opcjonalnie z serem kozim/feta.\n"], "tags": ["stir-fry", "kasza gryczana", "bób", "cukinia", "wegańskie", "bezglutenowe", "dymka"], "link": "https://www.kwestiasmaku.com/przepis/kasza-gryczana-smazona-z-bobem-szpinakiem-i-cukinia", "difficulty": ""}, {"name": "TARTA RAFFAELLO Z TRUSKAWKAMI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.1", "raters": "20", "likes": "1524", "duration": "", "ingredients": ["130 g mąki", "75 g masła, zimnego", "3 łyżki cukru pudru", "1 żółtko", "500 ml mleka", "1 i 1/2 łyżki mąki pszennej", "1 i 1/2 łyżki mąki ziemniaczanej", "1/2 szklanki cukru", "1 łyżka cukru wanilinowego", "1 żółtko", "100 g masła", "ok. 400 g truskawek", "300 ml śmietanki 36% (zimnej)", "3 łyżki cukru pudru", "1 op. śmietan fix", "200 g wiórków kokosowych"], "instructions": ["Mąkę wsypać do miski, dodać pokrojone na kawałeczki zimne masło, cukier puder i rozdrabniać palcami (lub mieszadłem miksera) aż powstanie drobna kruszonka. Wtedy dodać żółtko i zagnieść ciasto łącząc składniki w gładką kulę. Zawinąć w folię i włożyć do lodówki na ok. 30 minut.\n", "Piekarnik nagrzać do 180 stopni C. Wysmarować masłem formę na tartę o średnicy ok. 22 cm. Ciasto rozwałkować na stolnicy podsypując mąką, wyłożyć nim spód i boki formy. Wstawić do lodówki na 10 minut. Spód podziurkować widelcem.\n", "Ciasto okryć folią aluminiową i wyłożyć na spód obciążenie (np. suchy ryż, fasolę). Piec przez 15 minut, następnie zdjąć folię z obciążeniem i piec jeszcze przez ok. 15 minut na złoty kolor. Wyjąć z piekarnika i całkowicie ostudzić.\n", "Odlać 2/3 szklanki mleka i wymieszać je (np. rózgą) z mąką pszenną i ziemniaczaną, cukrem, cukrem wanilinowym oraz żółtkiem.\n", "Resztę mleka zagotować (dokładnie, aż zacznie kipieć), następnie wlewać do niego mieszankę mleka, mąki i żółtek, jednocześnie energicznie mieszając. Zagotować co chwilę mieszając.\n", "Otrzymany budyń odstawić z ognia, przelać do czystej miski i całkowicie (ważne!) ostudzić (na wierzch można położyć folię spożywczą aby nie zrobił się kożuch).\n", "Miękkie masło ubijać przez ok. 3 minuty aż się napuszy, następnie stopniowo, w krótkich odstępach czasu, dodawać budyń ciągle ubijając.\n", "Krem budyniowy wyłożyć na ostudzony spód tarty. Truskawki pokroić na plasterki i ułożyć na budyniu na zakładkę. Zimną śmietankę ubić na sztywną pianę z cukrem pudrem, pod koniec dodając śmietan-fix.\n", "Wyłożyć na truskawki, posypać wiórkami kokosowymi i wstawić na ok. 2 godziny do lodówki. Udekorować połówkami truskawek lub/i pralinkami Raffaello.\n"], "tags": ["truskawki", "wielkanoc", "raffaello", "ciasta z truskawkami", "tarty deserowe"], "link": "https://www.kwestiasmaku.com/przepis/tarta-raffaello-z-truskawkami", "difficulty": ""}, {"name": "MILKSHAKE TRUSKAWKOWY. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "5", "raters": "6", "likes": "744", "duration": "", "ingredients": ["250 g truskawek", "200 ml zimnego mleka", "100 g lodów waniliowych*", "do podania: bita śmietana, szczypta brązowego cukru, połówka truskawki"], "instructions": ["Truskawki opłukać i oderwać szypułki. Zmiksować z mlekiem i lodami.\n", "Wlać do wysokiej szklanki, udekorować bitą śmietaną i połówką truskawki, posypać szczyptą brązowego cukru.\n"], "tags": ["truskawki", "smoothies"], "link": "https://www.kwestiasmaku.com/przepis/milkshake-truskawkowy", "difficulty": ""}, {"name": "DROŻDŻÓWKI Z TRUSKAWKAMI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.6", "raters": "8", "likes": "454", "duration": "", "ingredients": ["25 g świeżych drożdży lub 7 g drożdży instant", "125 ml mleka", "250 g mąki pszennej", "szczypta soli", "50 g drobnego cukru", "1 jajko", "50 g masła", "12 truskawek", "1 żółtko + 2 łyżki mleka", "4 łyżki mąki pszennej", "20 g zimnego masła", "1 łyżka cukru pudru", "125 g ricotty lub twarogu sernikowego", "1 łyżka cukru pudru", "1 łyżeczka mąki ziemniaczanej", "1 małe jajko", "2 łyżeczki soku z cytryny", "1/3 szklanki cukru pudru"], "instructions": ["Przygotować rozczyn: do miski wkruszyć drożdże, dodać łyżeczkę cukru i łyżeczkę mąki. Wlać ciepłe (nie gorące!) mleko i dokładnie wymieszać. Zostawić w ciepłym miejscu na ok. 25 minut, do kilkukrotnego powiększenia objętości (jeśli tak się nie stanie to proces przygotowania rozczynu trzeba powtórzyć od nowa).\n", "Do misy (najlepiej miksera planetarnego) przesiać mąkę, dodać szczyptę soli oraz cukier. Wymieszać, zrobić wgłębienie w środku i wlać w nie urośnięty rozczyn. Większą łyżką zagarniać mąkę do środka mieszając ją z rozczynem. Po chwili dodać jajko i dalej mieszać zagarniając mąkę.\n", "Wymieszaną wstępnie masę wyrabiać dalej hakiem miksera (lub dłońmi) przez ok. 10 minut. Po tym czasie - ciągle wyrabiając - dodać partiami stopione i przestudzone masło. Wyrabiać jeszcze ok. 5 minut.\n", "Wyrobione ciasto przykryć ściereczką i odstawić w ciepłe miejsce na ok. 1,5 godziny. W tym czasie powinno ok. dwukrotnie powiększyć objętość.\n", "Przygotować kruszonkę: mąkę wsypać do miski, dodać drobno posiekane zimne masło i rozcierać palcami aż powstaną drobne okruszki, następnie połączyć składniki w jednolite ciasto.\n", "Wyrośnięte ciasto wybrać z misy i chwilę powyrabiać na podsypanej mąką stolnicy. Podzielić na 12 równych części. Z każdej z nich uformować okrągły placuszek o grubości ok. 1 cm, układając (z zachowaniem kilku cm odstępu) na blaszce wyłożonej papierem do pieczenia. Zostawić na ok. 25 minut do kolejnego wyrośnięcia.\n", "W międzyczasie przygotować nadzienie serowe (opcjonalne): ricottę lub twaróg wymieszać rózgą na gładką masę z cukrem pudrem, mąką ziemniaczaną i jajkiem.\n", "W wyrośniętych placuszkach zrobić wgłębienie na nadzienie - wcisnąć w środek dno małej szklaneczki lub filiżanki (o śr. 4 cm). Należy to robić z wyczuciem ale dość głęboko aby podczas pieczenia nadzienie nie wypadło.\n", "Do wgłębień włożyć po 2 łyżeczki sera i po pokrojonej na plasterki truskawce. Wierzch drożdżówek posmarować za pomocą pędzelka żółtkiem rozmieszanym z 2 łyżkami mleka i posypać rozdrobnioną w palcach kruszonką.\n", "Piec przez 18 minut w piekarniku nagrzanym do 180 st. C (grzanie góra - dół bez termoobiegu).\n", "Po przestudzeniu drożdżówki można opcjonalnie polać lukrem (podgrzać sok z cytryny w garnuszku, gdy będzie gorący, odstawić z ognia i dodawać stopniowo cukier puder mieszając aż powstanie gładki lukier).\n"], "tags": ["drożdżówki", "kuchnia polska", "truskawki"], "link": "https://www.kwestiasmaku.com/przepis/drozdzowki-z-truskawkami", "difficulty": ""}, {"name": "MAKARON PRIMAVERA. Wiosenny makaron z młodego bobu, szparagów i szpinaku.", "categories": [], "rating": "4.8", "raters": "8", "likes": "950", "duration": "", "ingredients": ["300 g młodego bobu", "pół pęczka szparagów", "2 garście szpinaku", "130 g makaronu np. pappardelle lub świderki", "1 łyżka masła", "1 łyżka oliwy extra", "1/3 młodej cebuli", "2 ząbki czosnku", "1/4 szklanki białego wytrawnego wina lub 1 łyżka soku z cytryny", "1/3 szklanki śmietanki 30%", "1/4 szklanki drobno tartego parmezanu", "opcjonalnie: szczypiorek, orzeszki pinii zrumienione na patelni, bazylia"], "instructions": ["Zagotować osoloną wodę w garnku, wrzucić bób i gotować do miękkości (młody bób ugotuje się w 10 minut, inny będzie potrzebował nawet 30 minut). Wyjąć łyżką cedzakową (wody nie wylewać), po przestudzeniu obrać.\n", "Zagotować czystą wodę w drugim garnku, posolić i ugotować w niej makaron. Odcedzić zachowując kilka łyżek wody z makaronu. Wymieszać ją ze śmietanką, solą i pieprzem.\n", "W tej samej wodzie co bób, ugotować szparagi: odłamać twarde końce, umyć łodygi, pokroić na cienkie plasterki, główki pozostawiając w całości. Na gotującą się wodę wrzucić pokrojone łodygi i główki szparagów, gotować przez 1 minutę, wyjąć łyżką cedzakową.\n", "Do tej samej wody wrzucić opłukany szpinak i po kilkunastu sekundach odcedzić, odcisnąć, posiekać.\n", "Na patelni roztopić masło z oliwą, zeszklić pokrojoną w kosteczkę cebulę, następnie dodać pokrojony na plasterki czosnek i wszystko razem podsmażyć.\n", "Dodać warzywa (obrany bób, szparagi i szpinak), smażyć co chwilę mieszając przez minutę, doprawić solą i pieprzem, wlać wino i odparować.\n", "Następnie włożyć makaron oraz śmietankę wymieszaną z wodą, sok z cytryny jeśli nie używaliśmy wina i mieszając podgrzewać przez chwilę aż sos pokryje cały makaron. Podawać z tartym serem grana padano.\n"], "tags": ["kuchnia włoska", "makarony", "makaron ze szpinakiem", "bób", "szparagi", "szpinak", "wegetariańskie"], "link": "https://www.kwestiasmaku.com/przepis/makaron-primavera", "difficulty": ""}, {"name": "SCHAB GOTOWANY W SOSIE POMIDOROWO-KOPERKOWYM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.6", "raters": "56", "likes": "2136", "duration": "", "ingredients": ["2 łyżki masła np. klarowanego", "1 cebula", "1 ząbek czosnku", "1/3 szklanki jasnego piwa lub białego wina wytrawnego lub cydru", "750 ml rosołu lub bulionu", "1 łyżka sosu sojowego", "700 g schabu bez kości", "1 listek laurowy, 1 ziele angielskie", "świeżo zmielony pieprz", "2 łyżeczki mąki pszennej i 1 łyżeczka ziemniaczanej", "80 ml śmietanki kremówki 30%", "1 łyżka koncentratu pomidorowego", "4 łyżki posiekanego koperku", "opcjonalnie - ostra papryka w proszku"], "instructions": ["Schab cienko pokroić na 1/2 cm plasterki, odłożyć. W szerokim garnku na maśle poddusić pokrojoną w kosteczkę cebulę i pokrojony na plasterki czosnek.\n", "Dodać piwo lub wino i pogotować ok. 3 minuty. Zalać gorącym rosołem lub bulionem, dodać sos sojowy, listek laurowy, ziele angielskie, świeżo zmielony pieprz i sól do smaku. Zagotować.\n", "W gotujący się na dużym ogniu wywar włożyć plasterki schabu. Po ponownym zagotowaniu zmniejszyć ogień, przykryć garnek i gotować mięso przez około 1 i 1/2 godziny. W międzyczasie 2 - 3 razy je przewrócić.\n", "Przez sitko, bezpośrednio do potrawy, dodać obydwie mąki, wlać śmietankę, wymieszać i dokładnie zagotować. Pogotować kilka minut co chwilę mieszając aż sos stanie się gładki i kremowy oraz będzie miał odpowiednią gęstość.\n", "Wówczas dodać koncentrat, dokładnie wymieszać i gotować przez 2 minuty. Pod koniec dodać posiekany koperek. Sos można doprawić ostrą papryką w proszku jeśli lubimy bardziej zdecydowane smaku potrawy.\n"], "tags": ["schab", "obiad na niedzielę", "jednogarnkowe", "kuchnia polska", "wieprzowina"], "link": "https://www.kwestiasmaku.com/przepis/schab-gotowany-w-sosie-pomidorowo-koperkowym", "difficulty": ""}, {"name": "CIASTO DROŻDŻOWE Z TRUSKAWKAMI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.4", "raters": "40", "likes": "1155", "duration": "", "ingredients": ["50 g świeżych drożdży", "200 ml mleka", "3 jajka + dodatkowo 3 żółtka", "100 g drobnego cukru", "500 g mąki pszennej", "100 g masła", "400 g truskawek", "100 g mąki pszennej", "60 g zimnego masła", "4 łyżki cukru (pudru lub drobnego)", "łyżka soku z cytryny", "1/2 szklanki cukru pudru"], "instructions": ["Przygotować rozczyn: do miski wkruszyć drożdże, dodać łyżeczkę cukru i łyżeczkę mąki. Wlać ciepłe (nie gorące!) mleko i dokładnie wymieszać. Zostawić w ciepłym miejscu na ok. 25 minut, do kilkukrotnego (ok. 5 razy) powiększenia objętości (jeśli tak się nie stanie to proces przygotowania rozczynu trzeba powtórzyć od nowa).\n", "Jajka i żółtka wbić do oddzielnej miski, dodać cukier i dokładnie zmiksować mikserem.\n", "Do większej misy (najlepiej miksera planetarnego) przesiać mąkę. Zrobić wgłębienie w środku i wlać w nie urośnięty rozczyn. Większą łyżką zagarniać mąkę do środka mieszając ją z rozczynem. Po chwili zacząć stopniowo dodawać zmiksowane jajka, ciągle mieszając i zagarniając mąkę.\n", "Wymieszaną wstępnie masę wyrabiać dalej hakiem miksera (lub dłońmi) przez ok. 10-15 minut. Po tym czasie - ciągle wyrabiając - dodać partiami stopione i przestudzone masło. Wyrabiać jeszcze ok. 5 minut.\n", "Wyrobione ciasto przykryć ściereczką i odstawić w ciepłe miejsce na ok. 1,5 godziny. W tym czasie powinno znacznie (ok. 2-3 razy) powiększyć objętość.\n", "Przygotować kruszonkę: mąkę wsypać do miski, dodać drobno posiekane zimne masło i rozcierać palcami aż powstaną drobne okruszki, następnie połączyć składniki w jednolite ciasto.\n", "Formę o wymiarach 25x35 cm wysmarować masłem. Wyrośnięte ciasto wybrać z misy za pomocą szpatuły i przełożyć do formy starając się je delikatnie rozciągnąć i rozpłaszczyć aby wypełniło formę po brzegi.\n", "Na cieście równomiernie ułożyć ćwiartki truskawek. Po wierzchu posypać rozdrobnioną w palcach kruszonką. Tak przygotowane w formie ciasto zostawić jeszcze do podrośnięcia na ok. 25 minut (w tym czasie powinno podwoić swoją wysokość).\n", "Piekarnik nagrzać do 180 st. C (grzanie góra - dół bez termoobiegu). Wstawić ciasto i piec przez 35 minut.\n", "Po przestudzeniu ciasto można opcjonalnie polać lukrem (podgrzać sok z cytryny w garnuszku, gdy będzie gorący, odstawić z ognia i dodawać stopniowo cukier puder mieszając aż powstanie gładki lukier).\n"], "tags": ["drożdżowe", "kuchnia polska", "truskawki", "ciasta", "ciasta drożdżowe", "ciasta z truskawkami", "ciasta z owocami", "ciasta tradycyjne"], "link": "https://www.kwestiasmaku.com/przepis/ciasto-drozdzowe-z-truskawkami", "difficulty": ""}, {"name": "KOKTAJL TRUSKAWKOWY. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.8", "raters": "18", "likes": "1292", "duration": "", "ingredients": ["250 g truskawek (3 szklanki)", "150 g banana (1 mały)", "1 szklanka jogurtu naturalnego", "1/2 szklanki mleka (krowiego lub roślinnego) lub soku jabłkowego", "opcjonalnie - gałka lodów śmietankowych lub waniliowych"], "instructions": ["Truskawki umyć i oderwać szypułki, włożyć do pojemnika blendera. Dodać obranego banana, jogurt i sok lub mleko. Zmiksować.\n", "Opcjonalnie można podawać z gałką lodów śmietankowych - włożoną do każdej szklanki lub zmiksowaną przez chwilę z resztą składników.\n"], "tags": ["banany", "truskawki", "przepisy fit", "wegetariańskie", "smoothies"], "link": "https://www.kwestiasmaku.com/przepis/koktajl-truskawkowy", "difficulty": ""}, {"name": "KOTLETY JAJECZNE Z KASZĄ JAGLANĄ. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.5", "raters": "92", "likes": "6533", "duration": "", "ingredients": ["1/3 szklanki kaszy jaglanej", "1 szklanka mleka", "6 jajek", "sól i pieprz", "1 łyżka bułki tartej", "1 łyżka posiekanego koperku", "1/2 łyżki posiekanego szczypiorku", "opcjonalnie - 2 plasterki żółtego sera", "bułka tarta do obtoczenia", "masło klarowane do smażenia"], "instructions": ["Kaszę jaglaną wsypać do rondelka, wypłukać pod bieżącą wodą kilkakrotnie ją zmieniając. Odcedzić, wlać mleko, przykryć pokrywką i zagotować. Gotować pod przykryciem bez otwierania rondla przez 15 minut.\n", "5 jajek ugotować na twardo, 1 zostawić surowe. Jajka do ugotowania włożyć do garnka, zalać ciepłą wodą do całkowitego przykrycia, postawić na ogniu i zagotować. Zmniejszyć ogień, przykryć i gotować przez ok. 8 minut. Wylać gorącą wodę i zalać zimną, zbić skorupki i pozostawić w zimnej wodzie do ostudzenia. Następnie obrać ze skorupek.\n", "Kaszę i ugotowane jajka włożyć do dużej miski, dokładnie rozgnieść widelcem. Dodać surowe jajko, sól (ok. 1/2 łyżeczki), pieprz, 1 łyżkę bułki tartej, koperek, szczypiorek oraz starty na tarce ser żółty jeśli go używamy. Dokładnie wymieszać, uformować 5 kotletów.\n", "Obtoczyć w bułce tartej. Rozgrzać min. ok. 1/2 cm warstwę masła klarowanego. Gdy będzie gorące, włożyć kotleciki, zmniejszyć ogień do umiarkowanego i smażyć powoli rumieniąc przez ok. 3 minuty z każdej strony, następnie dosmażać jeszcze po około 1 minucie z dwóch stron.\n"], "tags": ["hity kwestii smaku", "kotlety", "potrawy tradycyjne", "bar mleczny", "kuchnia polska", "lunche", "dania główne", "kasza jaglana", "jajka", "wegetariańskie", "dla dzieci"], "link": "https://www.kwestiasmaku.com/przepis/kotlety-jajeczne-z-kasza-jaglana", "difficulty": ""}, {"name": "BUDYŃ JAGLANO-TRUSKAWKOWY. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.4", "raters": "32", "likes": "2701", "duration": "", "ingredients": ["1/3 szklanki kaszy jaglanej", "1 szklanka mleka (np. krowiego lub kokosowego lub migdałowego)", "300 g truskawek (2 i 1/2 szklanki)", "2 łyżki cukru"], "instructions": ["Do rondelka wsypać kaszę jaglaną, płukać pod ciepłą, bieżącą wodą, kilkakrotnie ją zmieniając. Odcedzić, wlać mleko i zagotować pod przykryciem. Gotować przez 15 minut na małym ogniu nie otwierając garnka.\n", "Ugotowaną kaszę zmiksować blenderem na gładki mus z dodatkiem cukru oraz opłukanych i pozbawionych szypułek truskawek. Jeśli budyń jest gęsty, można dodać więcej owoców.\n"], "tags": ["śniadania", "budyń jaglany", "podwieczorki", "kasza jaglana", "truskawki", "przepisy fit", "wegańskie", "wegetariańskie", "bezglutenowe", "dla dzieci"], "link": "https://www.kwestiasmaku.com/przepis/budyn-jaglano-truskawkowy", "difficulty": ""}, {"name": "CIASTO CZEKOLADOWE Z MUSEM TRUSKAWKOWYM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.8", "raters": "34", "likes": "1392", "duration": "", "ingredients": ["125 g masła", "200 g gorzkiej czekolady", "100 ml wody", "2 łyżki likieru amaretto lub wody", "5 jajek", "180 g drobnego cukru", "1/4 szklanki mąki", "450 g truskawek (świeżych lub mrożonych) + świeże do dekoracji", "10 g żelatyny (1 czubata łyżka stołowa) lub 1 galaretka truskawkowa", "sok z 1 cytryny", "150 g cukru pudru", "500 ml śmietanki kremówki 36% (zimnej)", "1 łyżeczka żelatyny", "2/3 szklanki soku truskawkowego rozcieńczonego wodą lub kompotu truskawkowego"], "instructions": ["Do garnka włożyć masło, czekoladę, wodę i likier, podgrzewać na minimalnym ogniu ciągle mieszając, aż uzyskamy gładką czekoladową masę, odstawić z ognia.\n", "Żółtka ubijać z połową cukru aż będą puszyste i gęste. Oddzielnie ubijać białka z resztą cukru, aż będą gęste i sztywne.\n", "Piekarnik nagrzać do 160 stopni C (góra i dół bez termoobiegu). Formę o wymiarach 21 cm x 28 cm posmarować masłem i wyłożyć papierem do pieczenia.\n", "Do ubitych żółtek dodać przestudzoną masę czekoladową i delikatnie wymieszać łyżką. Następnie dodać mąkę i znów wymieszać łyżką. Dodać pianę z białek i wymieszać łyżką na jednolitą masę.\n", "Wyłożyć do formy i wstawić do piekarnika. Piec przez ok. 30 minut. Wyjąć z piekarnika. Ciasto urośnie podczas pieczenia, ale później powinno opaść na wysokość ok. 2 cm. Całkowicie ostudzić przed wyłożeniem musu truskawkowego.\n", "Mrożone owoce wcześniej rozmrozić. Żelatynę namoczyć w 4 łyżkach wody. Truskawki opłukać, osączyć i usunąć szypułki. Zmiksować blenderem razem z sokiem z cytryny na puree. Przełożyć do garnka, dodać cukier puder i mieszając podgrzewać na wolnym ogniu aż cukier się rozpuści.\n", "Dodać galaretkę w proszku lub namoczoną żelatynę i cały czas mieszając podgrzewać na małym ogniu aż żelatyna lub galaretka się rozpuszczą, nie zagotowywać już musu. Całkowicie ostudzić.\n", "Zimną śmietankę ubić na sztywną i gęstą pianę, połączyć z ostudzonym musem delikatnie mieszając. Wyłożyć na ostudzone ciasto czekoladowe, aby nie było przerw przy brzegach. Wstawić do lodówki na kilka godzin lub na całą noc.\n", "Zastygnięty mus polać cienką warstwą galaretki (można to zrobić następnego dnia): żelatynę wsypać do b. ciepłego soku i mieszając całkowicie ją rozpuścić. Wyłożyć łyżką na wierzchu ciasta i wstawić do lodówki na ok. godzinę do zastygnięcia. W międzyczasie udekorować świeżymi truskawkami. Przechowywać w lodówce.\n"], "tags": ["truskawki", "wielkanoc", "ciasta", "brownie", "ciasta kostki", "ciasta z truskawkami"], "link": "https://www.kwestiasmaku.com/przepis/ciasto-czekoladowe-z-musem-truskawkowym", "difficulty": ""}, {"name": "KOTLET SCHABOWY. Jak przygotować perfekcyjne kotlety schabowe.", "categories": [], "rating": "4.6", "raters": "26", "likes": "1590", "duration": "", "ingredients": ["600 g schabu bez kości", "sól i pieprz", "do namoczenia: mleko", "do obtoczenia: 2 łyżki mąki, 2 jajka, 5 łyżek bułki tartej", "do smażenia: 6 łyżek masła klarowanego lub smalcu"], "instructions": ["Ostrym nożem odciąć białą otoczkę z żyłki po zewnętrznej części mięsa. Pokroić na 4 plastry. Położyć na desce i dokładnie roztłuc na cieniutkie filety (mogą wyjść duże, wielkości pół talerza). Do rozbicia mięsa najlepiej użyć specjalnego tłuczka z metalowym obiciem z wytłoczoną krateczką.\n", "Filety namoczyć w mleku z dodatkiem soli i pieprzu (ewentualnie z dodatkiem kilku plastrów cebuli) przez ok. 2 godziny lub dłużej jeśli mamy czas (można też zostawić do namoczenia na noc).\n", "Wyjąć filety z mleka i osuszyć je papierowymi ręcznikami. Doprawić solą (niezbyt dużo, bo zalewa z mleka była już solona) i pieprzem, obtoczyć w mące, następnie w roztrzepanym jajku, a na koniec w bułce tartej.\n", "Na patelni rozgrzać klarowane masło (ok. 1/2 cm warstwa) lub smalec. Smażyć partiami po 2 kotlety, na większym ogniu, po 2 minuty z każdej strony. Następnie zmniejszyć ogień i smażyć jeszcze po ok. 3 minuty z każdej strony. Przetrzeć patelnię papierowym ręcznikiem i powtórzyć z kolejną partią, na świeżym tłuszczu.\n", "Usmażone schabowe odsączyć z tłuszczu na papierowym ręczniku i podawać z ziemniakami i kapustą lub mizerią.\n"], "tags": ["schab", "kotlety", "potrawy tradycyjne", "obiad na niedzielę", "kuchnia polska", "dania główne", "wieprzowina"], "link": "https://www.kwestiasmaku.com/przepis/kotlety-schabowe", "difficulty": ""}, {"name": "KAPUSTA ZASMAŻANA. Ze śmietanką i koperkiem", "categories": [], "rating": "4.6", "raters": "25", "likes": "2131", "duration": "", "ingredients": ["1/2 główki młodej, zielonej kapusty", "2 łyżki oleju roślinnego", "1 cebula", "1 marchewka", "1 szklanka bulionu", "1 łyżka mąki", "6 łyżek śmietanki kremówki", "sól, pieprz, 1/2 łyżeczki kminku, 1 listek laurowy", "1/2 pęczka koperku"], "instructions": ["Kapustę umyć, poszatkować. W szerokim garnku na łyżce oleju zeszklić pokrojoną w kosteczkę cebulę (ok. 5-7 minut).\n", "Dodać kapustę oraz obraną i startą na tarce marchewkę. Wlać bulion, doprawić solą, pieprzem, dodać kminek i listek laurowy. Wymieszać i zagotować.\n", "Przykryć i gotować przez ok. 10 minut aż kapusta będzie miękka.\n", "W międzyczasie na patelni podsmażyć mąkę. Gdy zacznie się rumienić, dodać resztę oleju i wymieszać. Wlać wywar z kapusty i mieszać aż nie będzie grudek.\n", "Wlać śmietankę i wymieszać. Przelać do garnka z kapustą, wymieszać i gotować jeszcze przez 2-3 minuty. Na koniec dodać posiekany koperek.\n"], "tags": ["potrawy tradycyjne", "kuchnia polska", "dodatki", "młoda kapusta"], "link": "https://www.kwestiasmaku.com/przepis/kapusta-zasmazana", "difficulty": ""}, {"name": "FILETY Z KURCZAKA W SOSIE PIECZARKOWYM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.5", "raters": "70", "likes": "3821", "duration": "", "ingredients": ["500 g filetów z kurczaka", "1 ząbek czosnku", "1/2 łyżeczki suszonego oregano", "2 łyżki oleju roślinnego", "300 g pieczarek", "2/3 szklanki bulionu", "125 ml śmietanki 36% lub 30%", "1 łyżka masła", "opcjonalnie - mąka (1-2 łyżeczki)", "świeży tymianek lub natka pietruszki"], "instructions": ["Filety kurczaka doprawić solą, pieprzem, startym czosnkiem oraz suszonym oregano. Wysmarować łyżką oleju i odstawić do zamarynowania na ok. pół godziny.\n", "Na patelnię wlać łyżkę oleju, włożyć filety i smażyć na umiarkowanym ogniu przez 2,5 minuty z każdej strony. Dodać pokrojone pieczarki (malutkie można pozostawić w całości) i smażyć razem przez minutę co chwilę mieszając grzyby. Wlać gorący bulion, przykryć i zagotować. Gotować przez 6 minut w międzyczasie raz przewracając mięso.\n", "Zdjąć pokrywę, dodać śmietankę (uprzednio wymieszaną z kilkoma łyżkami soków z patelni), wymieszać i zagotować. Gotować bez przykrycia przez 7 minut, w międzyczasie 2 - 3 razy przewracając mięso. Pod koniec dodać masło i doprawić świeżo zmielonym pieprzem.\n", "Jeśli na koniec sos nie jest gęsty, można dodać mąkę (przez sitko, bezpośrednio do sosu), wymieszać i zagotować. Posypać świeżym tymiankiem lub posiekaną natką.\n"], "tags": ["filety z kurczaka", "szybki obiad", "z jednej patelni", "kuchnia polska", "dania główne", "kurczak", "pieczarki", "świąteczny obiad"], "link": "https://www.kwestiasmaku.com/przepis/filety-z-kurczaka-w-sosie-pieczarkowym", "difficulty": ""}, {"name": "ZAPIEKANE NALEŚNIKI Z SEREM I TRUSKAWKAMI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.9", "raters": "13", "likes": "1213", "duration": "", "ingredients": ["115 g mąki pszennej np. tortowej", "2 duże jajka", "300 ml mleka", "2 łyżki cukru", "szczypta soli", "30 g roztopionego masła", "250 g sera*", "1 łyżka budyniu waniliowego w proszku", "4 łyżki cukru pudru", "1 łyżka cukru wanilinowego", "1 jajko", "4 łyżki dżemu truskawkowego", "2 łyżki masła", "50 g płatków migdałów", "200 g gęstej śmietany 18%", "1 łyżka cukru", "szklanka pokrojonych truskawek", "miód lub syrop klonowy"], "instructions": ["Przygotować ciasto na naleśniki: do miski przesiać mąkę, dodać jajka, mleko, cukier, sól oraz roztopione masło. Zmiksować na jednolite ciasto, przykryć i odstawić na około 30 minut. Przed smażeniem ponownie zmiksować. Usmażyć 6 naleśników.\n", "Przygotować nadzienie: ser wymieszać z budyniem, cukrem pudrem, cukrem wanilinowym i jajkiem.\n", "Nadzienie rozłożyć po równo na każdego naleśnika (po ok. 2 - 3), miejscami łyżeczką wyłożyć dżem, złożyć w trójkąty. Piekarnik nagrzać do 180 stopni C.\n", "Formę żaroodporną posmarować masłem, ułożyć naleśniki, posmarować je miękkim masłem lub obłożyć wiórkami masła, posypać płatkami migdałów.\n", "Wstawić do piekarnika na 15 minut. Następnie miejscami wyłożyć śmietanę wymieszaną z cukrem i piec jeszcze przez ok. 5 minut.\n", "Wyjąć z piekarnika, posypać pokrojonymi truskawkami i polać miodem lub syropem klonowym.\n"], "tags": ["naleśniki", "zapiekane naleśniki", "kuchnia polska", "truskawki", "wegetariańskie", "dla dzieci", "twaróg"], "link": "https://www.kwestiasmaku.com/przepis/zapiekane-nalesniki-z-serem-i-truskawkami", "difficulty": ""}, {"name": "SERNIK Z TRUSKAWKAMI I KRUSZONKĄ. Najlepszy przepis!", "categories": [], "rating": "4.6", "raters": "29", "likes": "1160", "duration": "", "ingredients": ["250 g mąki", "5 łyżek cukru", "1 łyżeczka proszku do pieczenia", "160 g zimnego masła", "1 jajko", "800 g zmielonego twarogu*", "2/3 szklanki cukru", "1 budyń śmietankowy", "1 łyżka cukru wanilinowego", "1 jajko", "400 g truskawek", "2 łyżki mąki ziemniaczanej", "cukier puder"], "instructions": ["Do miski wysypać mąkę, dodać cukier, proszek do pieczenia, pokrojone w kosteczkę zimne masło i jajko. Miksować składniki aż powstanie jednolite ciasto. Uformować kulę, zawinąć w folię i włożyć do lodówki na czas przygotowania reszty składników.\n", "Piekarnik nagrzać do 180 stopni C. Niedużą prostokątną formę o wymiarach 21 cm x 28 cm (lub 24 x 24 cm lub okrągłą tortownicę o średnicy 25 cm) posmarować masłem i wyłożyć papierem do pieczenia.\n", "Zmiksować zmielony twaróg z cukrem, budyniem (w proszku), cukrem wanilinowym i jajkiem na jednolitą masę.\n", "Ciasto podzielić na 2 części. Jedną częścią wylepić spód oraz ok. 2 cm boków (można palcami, nie trzeba wałkować). Na spód z ciasta wyłożyć masę serową, na wierzchu położyć pokrojone na mniejsze kawałki truskawki wymieszane z mąką ziemniaczaną. Posypać rozdrobnioną resztą ciasta.\n", "Wstawić do piekarnika i piec przez 40 minut. Wyjąć z piekarnika i posypać cukrem pudrem. Po przestudzeniu można już kroić i podawać.\n"], "tags": ["szybkie ciasto", "truskawki", "ciasta z truskawkami", "ciasta z owocami", "serniki"], "link": "https://www.kwestiasmaku.com/przepis/sernik-z-truskawkami-i-kruszonka", "difficulty": ""}, {"name": "CIASTO JOGURTOWE Z TRUSKAWKAMI I KRUSZONKĄ. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.6", "raters": "102", "likes": "3242", "duration": "", "ingredients": ["2 szklanki mąki pszennej", "2 łyżeczki proszku do pieczenia", "2 jajka", "1 szklanka drobnego cukru", "1 łyżka cukru wanilinowego", "50 g roztopionego masła (lub oleju)", "1 szklanka jogurtu naturalnego", "350 g truskawek", "cukier puder", "100 g mąki", "70 g masła", "4 łyżki cukru"], "instructions": ["Składniki na ciasto jogurtowe wyjąć wcześniej z lodówki aby się ogrzały. Przygotować kruszonkę: do miski wsypać mąkę, dodać drobno posiekane masło oraz cukier i rozcierać palcami składniki aż powstanie drobna kruszonka. Następnie zwilżoną dłonią połączyć składniki formując gładką kulę z ciasta, włożyć ją do zamrażalnika.\n", "Piekarnik nagrzać do 180 stopni C. Dno tortownicy o średnicy 24 cm wyłożyć papierem do pieczenia, zapiąć obręcz wypuszczając resztę papieru na zewnątrz.\n", "Mąkę przesiać do miski razem z proszkiem do pieczenia, wymieszać. W drugiej misce ubić jajka z cukrem i cukrem wanilinowym na puszystą masę (około 7 minut). Dodać jogurt, roztopione masło oraz mąkę z proszkiem do pieczenia. Krótko zmiksować na wolnych obrotach miksera, tylko do połączenia się składników w jednolitą masę.\n", "Wyłożyć do tortownicy, na wierzch ułożyć pokrojone truskawki. Posypać kruszonką - rozdrobnionym w dłoniach ciastem z zamrażalnika.\n", "Wstawić do nagrzanego piekarnika i piec przez około 45 - 50 minut, do czasu aż ciasto urośnie, a wierzch się zrumieni. Wyjąć z piekarnika i ostudzić. Posypać cukrem pudrem.\n"], "tags": ["szybkie ciasto", "truskawki", "ciasta jogurtowe", "ciasta z truskawkami", "ciasta z owocami"], "link": "https://www.kwestiasmaku.com/przepis/ciasto-jogurtowe-z-truskawkami-i-kruszonka", "difficulty": ""}, {"name": "BIGOS Z MŁODEJ KAPUSTY. Z wiejską kiełbasą i koperkiem", "categories": [], "rating": "4.6", "raters": "37", "likes": "1616", "duration": "", "ingredients": ["1/2 dużej główki młodej (zielonej) kapusty lub 1 mniejsza", "3 łyżki oleju roślinnego", "1 cebula", "250 g kiełbasy wiejskiej", "1 marchewka", "1 i 1/2 szklanki bulionu", "1/4 szklanki białego wytrawnego wina (niekoniecznie)", "1 listek laurowy", "1 łyżeczka kminku", "1 i 1/2 łyżki mąki", "pół pęczka koperku"], "instructions": ["Kapustę umyć i poszatkować. Do szerokiego garnka wlać połowę oleju i zeszklić posiekaną w kosteczkę cebulę.\n", "Dodać kiełbasę pokrojoną na cienkie półplasterki i chwilę razem podsmażyć. Dodać kapustę oraz obraną i startą na tarce marchewkę. Wymieszać.\n", "Wlać bulion, wino, doprawić solą, pieprzem, dodać listek laurowy i kminek. Wymieszać, przykryć i zagotować. Gotować pod przykryciem przez ok. 15 minut, w międzyczasie 1-2 razy zamieszać.\n", "Na patelni podsmażyć mąkę, gdy zacznie się rumienić wlać olej i wymieszać. Wlać wywar z kapusty i wymieszać, przełożyć do garnka z kapustą. Dodać posiekany koperek, wymieszać i zagotować.\n"], "tags": ["potrawy tradycyjne", "bigos", "kuchnia polska", "młoda kapusta", "wiejska kiełbasa"], "link": "https://www.kwestiasmaku.com/przepis/bigos-z-mlodej-kapusty", "difficulty": ""}, {"name": "SAŁATKA Z KAPUSTY I AWOKADO. Z chrupiącym boczkiem i pysznym sosem musztardowym", "categories": [], "rating": "4.7", "raters": "37", "likes": "2435", "duration": "", "ingredients": ["1/4 główki młodej kapusty lub kapusty pekińskiej", "1 dojrzałe awokado", "1/4 czerwonej cebuli", "100 g cienko pokrojonego boczku*", "1 i 1/2 łyżeczki musztardy", "1 łyżka miodu", "2 łyżki soku z cytryny", "1 łyżka oliwy extra vergine", "1 łyżeczka majonezu", "sól i pieprz"], "instructions": ["Kapustę umyć, dokładnie osuszyć, cienko poszatkować. Włożyć do salaterki, doprawić szczyptą soli i chwilę powygniatać.\n", "Dodać obrane i pokrojone na plasterki awokado (można je skropić cytryną aby nie ściemniało) oraz cienko pokrojoną i posypaną solą czerwoną cebulę.\n", "Boczek pokroić w kosteczkę i zrumienić na patelni. Dodać do sałatki. Wymieszać składniki sosu i polać po surówce. Wszystko wymieszać i wyłożyć do salaterek.\n"], "tags": ["sałatki", "surówki", "młoda kapusta", "kapusta pekińska", "awokado", "grill", "boczek"], "link": "https://www.kwestiasmaku.com/przepis/surowka-z-mlodej-kapusty-z-awokado", "difficulty": ""}, {"name": "CIASTO RAFFAELLO Z TRUSKAWKAMI. Ciasto na herbatnikach, bez pieczenia, z dodatkiem bitej śmietany i truskawek", "categories": [], "rating": "4.5", "raters": "33", "likes": "2135", "duration": "", "ingredients": ["400 g herbatników (petit beurre, z ząbkami)", "200 g masła (miękkiego)", "ok. 300 g truskawek", "500 ml śmietanki 36% z kartonika (b. zimnej)", "4 łyżki cukru pudru", "1 op. śmietan-fix", "150 g wiórków kokosowych", "1 litr mleka", "3 łyżki mąki pszennej", "3 łyżki mąki ziemniaczanej", "1 szklanka cukru", "1 cukier waniliowy", "2 żółtka", "2 łyżki likieru kokosowego, 2 łyżki likieru amaretto"], "instructions": ["Odlać 1 i 1/2 szklanki mleka i dokładnie wymieszać je (np. rózgą) z mąką pszenną i ziemniaczaną, cukrem, cukrem wanilinowym, żółtkami oraz likierami jeśli ich używamy.\n", "Resztę mleka zagotować (dokładnie, aż zacznie kipieć), następnie wlewać do niego mieszankę mleka, mąki i żółtek, jednocześnie energicznie mieszając rózgą. Zagotować co chwilę mieszając.\n", "Po zagotowaniu gotowy budyń odstawić z ognia, przelać do czystej miski i całkowicie ostudzić (na wierzch można położyć folię spożywczą aby nie zrobił się kożuch). Miskę z budyniem można schładzać w garnku z zimną wodą.\n", "Miękkie masło ubijać przez ok. 3 minuty aż się napuszy, następnie stopniowo, w krótkich odstępach czasu, dodawać budyń ciągle ubijając.\n", "Formę o wymiarach 20 x 30 cm wysmarować masłem i wyłożyć papierem do pieczenia. Układać warstwami na przemian herbatniki i krem budyniowy, otrzymując 4 takie warstwy, na wierzchu ma być warstwa kremu.\n", "Na ostatniej warstwie kremu położyć pokrojone na plasterki truskawki. Ubić śmietankę 36% z cukrem pudrem na sztywny krem, na koniec zmiksować z fix-em. Wyłożyć na truskawki i posypać wiórkami kokosowymi. Schłodzić w lodówce bez przykrycia. Udekorować resztą truskawek.\n"], "tags": ["popularne ciasta", "szybkie ciasto", "truskawki", "wielkanoc", "raffaello", "desery bez pieczenia", "ciasta", "ciasta bez pieczenia", "ciasta kostki", "ciasta z truskawkami"], "link": "https://www.kwestiasmaku.com/przepis/ciasto-raffaello-z-truskawkami", "difficulty": ""}, {"name": "BROWNIE Z TRUSKAWKAMI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.7", "raters": "148", "likes": "4939", "duration": "", "ingredients": ["200 g masła", "200 g gorzkiej czekolady", "3 jajka", "250 g drobnego cukru", "135 g mąki", "opcjonalnie: 1 łyżeczka ekstraktu z wanilii, 1 łyżka masła orzechowego lub szczypta soli", "kilka truskawek", "100 g czekolady deserowej lub mlecznej"], "instructions": ["Piekarnik nagrzać do 160 stopni C. Przygotować małą prostokątną foremkę o wymiarach 21 cm x 28 cm (lub innej o takiej samej powierzchni np. 24 x 24 cm), posmarować ją masłem i wyłożyć papierem do pieczenia.\n", "Masło włożyć do rondelka i na minimalnym ogniu roztopić. Dodać 2 gorzkie czekolady (200 g) połamane na kosteczki i cały czas mieszając roztopić, odstawić z ognia.\n", "W oddzielnej misce rozmiksować lub wymieszać rózgą jajka z cukrem. Dodać do nich roztopioną czekoladę z masłem, wanilię i masło orzechowe jeśli ich używamy, zmiksować lub wymieszać rózgą na gładką masę.\n", "Dodać mąkę i zmiksować na jednolite ciasto. Wyłożyć do przygotowanej blaszki, na wierzchu położyć cienkie plasterki truskawek z zachowaniem ok. 1 cm odstępów. Posypać pokrojoną w 1,2 cm kosteczkę czekoladą deserową lub mleczną.\n", "Wstawić do piekarnika i piec przez ok. 35 minut, aż ciasto lekko urośnie (jeśli używamy większej blaszki, ciasto będzie gotowe szybciej, jeśli mniejszej - czas pieczenia należy wydłużyć). Po upieczeniu i ostudzeniu pokroić na małe kawałeczki.\n"], "tags": ["hity kwestii smaku", "szybkie ciasto", "maliny", "truskawki", "wiśnie", "dla dzieci", "walentynki", "brownie", "ciasta czekoladowe", "ciasta z truskawkami"], "link": "https://www.kwestiasmaku.com/przepis/brownie-z-truskawkami", "difficulty": ""}, {"name": "NALEŚNIKI JAGLANE Z CUKINIĄ, SZPARAGAMI, SZYNKĄ I SEREM. Podsmażone na chrupiąco.", "categories": [], "rating": "4.7", "raters": "9", "likes": "1352", "duration": "", "ingredients": ["8 naleśników np. JAGLANYCH, GRYCZANYCH, BEZGLUTENOWYCH", "1 pęczek szparagów", "1 mała cukinia (300 g)", "1/2 cebuli", "1 ząbek czosnku", "1/3 łyżeczki suszonego tymianku lub łyżka świeżych listków", "ok. 150 g tartego sera (koziego, goudy, mozzarelli lub cheddara)", "2 łyżki oliwy extra vergine", "150 g szynki (suszonej, pieczonej lub gotowanej)", "oraz: szczypiorek, jogurt grecki"], "instructions": ["Szparagi umyć, odłamać twarde końce. Pokroić na cienkie plasterki. Cukinię (razem ze skórką) i obraną cebulę zetrzeć na tarce o grubych oczkach.\n", "Rozgrzać dużą patelnię i wlać oliwę, gdy będzie gorąca włożyć wszystkie warzywa: szparagi, cukinię, cebulę i drobno starty czosnek. Smażyć przez ok. 10 minut co chwilę mieszając. Następnie doprawić solą, pieprzem, tymiankiem. Na koniec na patelni nie powinno pozostać już płynu.\n", "Położyć naleśnik na rozgrzanej patelni, posypać tartym serem, położyć plasterek suszonej szynki (lub pokrojoną w kosteczkę szynkę gotowaną), wyłożyć 3 łyżki nadzienia ze szparagami, znów posypać serem.\n", "Złożyć naleśnik na pół przy pomocy łopatki, lekko docisnąć i smażyć przez ok. 1 - 2 minuty aż spód się zrumieni, najlepiej pod przykryciem. Przewrócić na drugą stronę i powtórzyć smażenie. Ser powinien się roztopić i nieco złączyć nadzienie.\n", "Posypać szczypiorkiem. Można podawać z jogurtem greckim.\n"], "tags": ["naleśniki", "cukinia", "szparagi", "przepisy fit"], "link": "https://www.kwestiasmaku.com/przepis/nalesniki-jaglane-z-cukinia-szparagami-szynka-i-serem", "difficulty": ""}, {"name": "KURCZAK W SOSIE Z SUSZONYMI POMIDORAMI. Z posypką z chrupiącego boczku oraz ze szparagami", "categories": [], "rating": "4.8", "raters": "119", "likes": "5560", "duration": "", "ingredients": ["500 g filetów z kurczaka (2 sztuki)", "1 ząbek czosnku", "1/2 łyżeczki czerwonej papryki w proszku (słodkiej) + 1/3 łyżeczki ostrej", "1/2 łyżeczki kurkumy", "10 szparagów", "3 plasterki cienko pokrojonego bekonu lub boczku", "1 łyżeczka oliwy", "1 łyżka masła", "2/3 szklanki bulionu", "6 kawałków suszonych pomidorów", "1/2 szklanki śmietanki 36%", "opcjonalnie 1 łyżeczka mąki", "1 łyżka posiekanej natki"], "instructions": ["Filety kurczaka doprawić solą, pieprzem, startym czosnkiem oraz czerwoną papryką i kurkumą, wysmarować 1 łyżeczką oliwy. Odstawić do zamarynowania na minimum pół godziny.\n", "W międzyczasie ugotować szparagi (ok. 4 minuty) oraz podsmażyć na patelni pokrojony w kosteczkę boczek.\n", "Na patelni roztopić masło, włożyć filety i smażyć na umiarkowanym ogniu przez 3 minuty z każdej strony. Wlać gorący bulion, przykryć i zagotować. Gotować po 3 minuty z każdej strony.\n", "Zdjąć pokrywę, dodać śmietankę (uprzednio wymieszaną z kilkoma łyżkami soków z patelni), wymieszać i zagotować. Gotować bez przykrycia przez 7 minut, w międzyczasie 2 - 3 razy przewracając mięso. W połowie gotowania dodać pokrojone suszone pomidory. Jeśli na koniec sos nie jest gęsty, można dodać mąkę (przez sitko, bezpośrednio do sosu), wymieszać i zagotować.\n", "Obłożyć szparagami, mięso posypać boczkiem i natką pietruszki.\n"], "tags": ["hity kwestii smaku", "filety z kurczaka", "kurczak", "szparagi", "suszone pomidory", "kurkuma"], "link": "https://www.kwestiasmaku.com/przepis/kurczak-w-sosie-z-suszonymi-pomidorami", "difficulty": ""}, {"name": "GOŁĄBKI Z MŁODEJ KAPUSTY. Z kaszą pęczak lub tradycyjnie z ryżem", "categories": [], "rating": "4.5", "raters": "20", "likes": "1350", "duration": "", "ingredients": ["1 młoda zielona kapusta", "700 g mielonej wieprzowiny (karkówki lub łopatki lub szynki) ewentualnie indyka", "100 g surowej kaszy pęczak lub ryżu", "1 duża cebula", "1 łyżka sosu sojowego lub octu balsamicznego", "sól, pieprz, po 1 łyżeczce suszonego oregano, majeranku, lubczyku", "1,5 litra bulionu, rosołu", "500 ml przecieru pomidorowego (passaty)", "3 łyżki mąki", "1 łyżeczka słodkiej papryki w proszku + 1/3 łyżeczki ostrej", "1 łyżeczka suszonego oregano", "4 łyżki śmietanki kremówki", "1 łyżka posiekanego koperku"], "instructions": ["Mięso włożyć do większej miski. Kaszę pęczak ugotować w lekko osolonej wodzie (pod przykryciem, ok. 25 minut, używając 2 x więcej wody niż kaszy). Ryż ugotować zgodnie z instrukcją na opakowaniu. Ostudzoną kaszę lub ryż dodać do miski z mięsem.\n", "Cebulę obrać, zetrzeć na tarce, dodać do mięsa z kaszą. Doprawić sosem sojowym lub octem balsamicznym, solą (około pół łyżeczki), pieprzem (1/4 łyżeczki) oraz resztą przypraw. Wszystko wymieszać i dokładnie wyrobić dłonią.\n", "Wyciąć głąb ze środka kapusty, następnie włożyć ją do dużego garnka z gotującą się wodą (wyciętą stroną do dołu), gotować przez około 7 minut na umiarkowanym ogniu, następnie przewrócić i gotować jeszcze przez 2 minuty.\n", "Wyjąć kapustę z wrzątku, ostudzić, wrzątek wylać. Rozebrać kapustę z liści, odciąć delikatnie zgrubienia ze środka każdego liścia, następnie nakładać przygotowane porcje mięsa. Zawijać jak krokiety (najpierw założyć liść na mięso z jednej strony, później złożyć boki do środka, następnie zwinąć jak najciaśniej do końca pozostałą część liścia). Nie cała kapusta musi być wykorzystana.\n", "Dno dużego i najlepiej szerokiego garnka wyłożyć kilkoma liśćmi kapusty (np. takimi, które się porwały). Na wierzchu ułożyć gołąbki łączeniem do dołu. Zagotować bulion w innym garnku i zalać nim gołąbki. Postawić na gazie, przykryć i gotować przez około 25 - 30 minut aż kapusta będzie miękka.\n", "Wywar z gołąbków przelać do innego garnka. Dodać przecier pomidorowy oraz mąkę rozmieszaną wcześniej z kilkoma łyżkami zimnej wody. Zagotować, doprawić solą, pieprzem, papryką w proszku i suszonym oregano. Gotować przez 5 minut.\n", "Śmietanę rozprowadzać stopniowo z sosem, dodając go po łyżce do śmietany jednocześnie mieszając. Przelać do garnka z gołąbkami i gotować całość przez około 10 minut bez przykrycia, na małym ogniu, od czasu do czasu potrząsnąć garnkiem aby sos równomiernie się rozprowadził. Na koniec dodać posiekany koperek.\n"], "tags": ["potrawy tradycyjne", "obiad na niedzielę", "kuchnia polska", "kasza pęczak", "mięso mielone", "indyk", "wieprzowina", "młoda kapusta"], "link": "https://www.kwestiasmaku.com/przepis/golabki-z-mlodej-kapusty", "difficulty": ""}, {"name": "ROLADKI SCHABOWE. Pieczone roladki ze schabu nadziewane musztardą, serem, papryką i ogórkiem kiszonym", "categories": [], "rating": "5", "raters": "8", "likes": "487", "duration": "", "ingredients": ["600 g schabu bez kości", "5 łyżeczek musztardy", "100 g kawałek sera żółtego (np. gouda)", "1/2 papryki", "2 ogórki kiszone", "oraz: sól, pieprz, bułka tarta, jajko, tłuszcz do smażenia"], "instructions": ["Mięso pokroić na 5 plastrów i wystekować (np. w maszynie w sklepie) lub cienko rozbić tłuczkiem (najlepiej takim z metalową końcówką i rowkami).\n", "Mięso doprawić solą i pieprzem. Z jednej strony posmarować musztardą. Ułożyć słupek sera żółtego, papryki oraz obranego ogórka kiszonego.\n", "Zwinąć roladki, obtoczyć w roztrzepanym jajku a następnie w bułce tartej.\n", "Rozgrzać 1/2 cm warstwę tłuszczu na patelni. Włożyć roladki i obsmażyć dokładnie na złoty kolor z każdej strony, następnie ułożyć w naczyniu żaroodpornym i piec przez 15 minut w 180 stopniach C.\n"], "tags": ["schab", "kotlety", "obiad na niedzielę", "dania główne", "mięso", "wieprzowina", "świąteczny obiad"], "link": "https://www.kwestiasmaku.com/przepis/roladki-schabowe", "difficulty": ""}, {"name": "KISZONA KAPUSTA. ZOBACZ TAKŻE", "categories": [], "rating": "4.3", "raters": "3", "likes": "199", "duration": "", "ingredients": ["10 kg cienko poszatkowanej białej kapusty*", "1 kg marchewki", "1 szklanka soli kamiennej (do przetworów)"], "instructions": ["Jeśli szatkujemy kapustę w domu, należy ją najpierw umyć, odrzucić 2 - 3 zewnętrzne brzydkie liście. Przekroić na 4 części i wykroić głąb. Resztę kapusty cienko poszatkować.\n", "Marchewkę obrać i zetrzeć na tarce o dużych oczkach, dodać do kapusty. Warzywa umieścić w dużej misce, dodać sól oraz ewentualnie 2 łyżeczki kminku i 2 - 3 jabłka (obrane, pokrojone na ćwiartki bez gniazd nasiennych).\n", "Składniki wymieszać i bardzo dokładnie ugnieść, aby kapusta puściła soki. Powtórzyć ugniatanie jeszcze dwukrotnie, za pół godziny i za godzinę.\n", "Włożyć do plastikowego worka, zawiązać, mocno obciążyć np. kilogramowymi opakowaniami soli lub głazem i trzymać w kuchni przez 1,5 miesiąca. Co tydzień pougniatać wąskim końcem drewnianej łyżki aby wypuścić zbierające się gazy fermentacji. Podczas całego procesu kiszenia cała kapusta musi być przykryta zalewą solną.\n", "Ukiszoną kapustę przełożyć do słoików i całkowicie zakryć zalewą. Pozostawiać w słoikach po ok. 2 - 3 cm wolnego miejsca od gory, bo fermentacja będzie cały czas zachodziła i zbierający się gaz będzie podnosił soki do góry, co może powodować przeciekanie pokrywki.\n", "Wstawić do piwnicy i wykorzystywać na surówki, bigosy i zupy. Na zdrowie!\n"], "tags": ["kapusta", "przetwory", "kiszona kapusta"], "link": "https://www.kwestiasmaku.com/przepis/kiszona-kapusta", "difficulty": ""}, {"name": "BIGOS STAROPOLSKI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "3.9", "raters": "21", "likes": "761", "duration": "", "ingredients": ["300 g wędzonego boczku", "200 g wołowiny (np. karczek, rozbratel, łopatka, antrykot) ", "300 g karkówki wieprzowej", "200 g łopatki cielęcej ewentualnie wieprzowej", "1 kg kiszonej kapusty", "50 g suszonych borowików", "1 litr wody", "1 listek laurowy, 2 ziela angielskie, 4 ziarna pieprzu", "sól i pieprz", "125 g suszonych śliwek bez pestek (najlepiej polskich)", "1 kwaśne jabłko"], "instructions": ["Do dużego garnka z grubym dnem włożyć pokrojony w ok. 1,5 cm kostkę boczek (wcześniej odkroić z niego skórę i chrząstki). Smażyć na małym ogniu pod przykryciem przez ok. 10 - 15 minut aż będzie podtopiony i zrumieniony, w międzyczasie od czasu do czasu zamieszać.\n", "Dodać mięso pokrojone w ok. 2 cm kostkę (wołowinę, karkówkę wieprzową i łopatkę). Dodać 1/2 łyżeczki soli, 1/4 łyżeczki zmielonego pieprzu i smażyć pod przykryciem na średnim ogniu przez ok. 20 minut, aż mięso będzie zrumienione i dobrze obsmażone z każdej strony. W czasie gotowania kilka razy mięso przemieszać. Na koniec zdjąć pokrywę i w razie potrzeby smażyć jeszcze przez kilka minut.\n", "Zwiększyć ogień i zacząć dodawać stopniowo kiszoną kapustę (jeśli jest kwaśna, należy ją wcześniej opłukać na sitku), cały czas gotując bez przykrycia. Dodać połamane suszone grzyby, listek laurowy, ziela angielskie i ziarna pieprzu. Następnie wlać wrzącą wodę, wymieszać i zagotować. Zmniejszyć ogień, przykryć i gotować przez ok. 1 godzinę. W międzyczasie od czasu do czasu zamieszać. Ostudzić i odstawić w zimne miejsce.\n", "Bigos podgrzać, zagotować, zmniejszyć ogień i gotować pod przykryciem od czasu do czasu mieszając przez około 1 godzinę. Znów ostudzić i odstawić w zimne miejsce.\n", "Śliwki opłukać i pokroić na mniejsze kawałki. Jabłko obrać, pokroić na ćwiartki, usunąć gniazda nasienne, drobno pokroić i wraz ze śliwkami dodać do zagotowanego bigosu. Gotować na małym ogniu pod przykryciem przez ok. 45 minut. Można przechowywać w lodówce po zawekowaniu do 2 tyg.\n"], "tags": ["potrawy tradycyjne", "bigos", "kuchnia polska", "wołowina", "wieprzowina", "cielęcina", "kapusta", "wigilia i święta", "kiszona kapusta", "suszone śliwki", "suszone grzyby"], "link": "https://www.kwestiasmaku.com/przepis/bigos-staropolski", "difficulty": ""}, {"name": "SZARLOTKA Z MIGDAŁAMI - FRODA. ZOBACZ TAKŻE", "categories": [], "rating": "4.6", "raters": "19", "likes": "393", "duration": "", "ingredients": ["4 jabłka", "1 i 1/2 szklanki mąki pszennej", "5 łyżeczek mąki ziemniaczanej", "80 g masła", "1 i 3/4 szklanki brązowego cukru", "2 jajka", "2 łyżki mleka", "2 i 1/4 łyżeczki proszku do pieczenia", "3/4 łyżeczki soli", "1 łyżka masła", "2 łyżki bułki tartej", "cukier puder, zrumienione płatki migdałowe"], "instructions": ["Jabłka obrać, usunąć środki, pokroić w grubą kostkę. Przesieć oba rodzaje mąki, proszek do pieczenia i sól, dodać masło pokrojone w kostkę i rozetrzeć palcami, aż powstanie kruszonka.\n", "Dodać jabłka, cukier (oprócz 1 łyżki) oraz jajka ubite z mlekiem. Wymieszać i przełożyć do natłuszczonej i wysypanej bułką tartą tortownicy o średnicy ok. 24 cm. Posypać odłożonym cukrem.\n", "Piec ok. 45 minut w piekarniku nagrzanym do 190°C, na złoty kolor. Po ostudzeniu posypać cukrem pudrem i zrumienionymi płatkami migdałowymi.\n"], "tags": ["szarlotki"], "link": "https://www.kwestiasmaku.com/desery/szarlotki/szarlotka_z_migdalami/przepis.html", "difficulty": ""}, {"name": "RYBA PO GRECKU. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.7", "raters": "70", "likes": "3521", "duration": "", "ingredients": ["800 g filetów białej ryby (np. dorsza, morszczuka, miruny, mintaja), mrożonych lub świeżych", "1/2 kg marchewki", "150 g pietruszki", "100 g selera", "1 duża cebula", "1 mały por (biała część)", "3 szklaki wrzącej wody", "przyprawy: 1 łyżeczka soli, 3 ziela angielskie, 1 listek laurowy, po 1/2 łyżeczki: pieprzu, słodkiej papryki, bazylii, oregano", "1 mały słoiczek (100 g) koncentratu pomidorowego", "olej roślinny do smażenia, np. ryżowy, słonecznikowy", "natka pietruszki do dekoracji"], "instructions": ["Ryby rozmrozić i bardzo dokładnie osuszyć papierowymi ręcznikami. Pokroić na kawałki, posypać solą, pieprzem, odłożyć.\n", "Marchewkę, pietruszkę i selera obrać i zetrzeć na jarzynowej tarce o grubych oczkach. Przełożyć do garnka i zalać wrzącą wodą, posolić. Gotować przez 15 - 20 minut pod uchyloną pokrywą. Pod koniec dodać ziele angielskie i listek laurowy.\n", "W czasie gdy warzywa się gotują można usmażyć rybę: obtaczać ją w mące i smażyć partiami na złoto na rozgrzanym oleju.\n", "Odlać trochę wywaru (około pół szklanki) i rozmieszać w nim koncentrat pomidorowy.\n", "Cebulę i pora pokroić w półplasterki i zeszklić na patelni na oleju, dodać ugotowane warzywa wraz z wywarem oraz koncentrat, wymieszać i zagotować. Doprawić do smaku solą, pieprzem, papryką, bazylią i  oregano.\n", "Gorące warzywa położyć na usmażonej rybie w naczyniu szklanym lub ceramicznym. Ostudzić, przykryć i schłodzić w lodówce.\n", "Potrawę najlepiej przygotować z wyprzedzeniem, aby nabrała smaku (np. dzień wcześniej). Dodatkowo zagęszczą się soki z jarzyn. Przed podaniem udekorować natką pietruszki.\n"], "tags": ["potrawy tradycyjne", "kuchnia polska", "ryby", "dorsz", "wigilia i święta", "dania wigilijne"], "link": "https://www.kwestiasmaku.com/kuchnia_polska/wigilia/ryba_po_grecku/przepis.html", "difficulty": ""}, {"name": "RACUCHY Z JABŁKAMI. Tradycyjny przepis na racuchy nadziewane jabłkami lub wiśniami", "categories": [], "rating": "3.9", "raters": "7", "likes": "461", "duration": "", "ingredients": ["40 g drożdży", "1 i 1/2 szklanki mleka", "500 g mąki", "2 jajka", "szczypta soli", "4 łyżki cukru", "50 g roztopionego masła", "tłuszcz do smażenia", "cukier puder do posypania", "jabłko lub wiśnie (np. mrożone)"], "instructions": ["Drożdże rozetrzeć z 1 łyżeczką cukru, następnie rozmieszać z ciepłym mlekiem oraz z kilkoma łyżkami mąki. Zostawić do wyrośnięcia w ciepłem miejscu na około 15 minut.\n", "Masło roztopić i ostudzić. Z białek ubić sztywną pianę, dodać resztę cukru i dalej ubijając dodawać kolejno żółtka.\n", "Do wyrośniętego rozczynu z drożdży dodać resztę mąki, stopione masło, ubite jaja, jednocześnie wyrabiając ciasto przez około 15 minut. Odstawić do wyrośnięcia na około 20 minut w ciepłe miejsce.\n", "Gdy ciasto wyrośnie, uformować małe kulki, w środek włożyć pokrojone jabłka lub 3 wiśnie, zlepić jak pierogi i uformować placuszki.\n", "Smażyć na głębokim oleju, na średnim ogniu, po kilka minut z każdej strony, aż nabiorą złotego koloru. Posypać cukrem pudrem.\n"], "tags": ["potrawy tradycyjne", "bar mleczny", "drożdżowe", "kuchnia polska", "podwieczorki", "dla dzieci", "tłusty czwartek"], "link": "https://www.kwestiasmaku.com/kuchnia_polska/placki/racuchy_drozdzowe/przepis.html", "difficulty": ""}, {"name": "MAKÓWKI (MAKIEŁKI). TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "3.7", "raters": "3", "likes": "95", "duration": "", "ingredients": ["ok. 800 g (1 puszka) gotowej masy makowej z bakaliami*", "1 szklanka mleka", "garść orzechów włoskich", "garść rodzynek", "1 chałka (lub inne pieczywo np. 2 bułki pszenne)", "do dekoracji: orzechy, bakalie"], "instructions": ["Masę makową wymieszać z mlekiem oraz rodzynkami i co chwilę mieszając zagotować, na koniec połączyć z posiekanymi orzechami. Ewentualnie przygotować masę makową z poniższego przepisu.\n", "Pieczywo pokroić na kromki. W misce ułożyć pierwszą warstwę pieczywa, wyłożyć część masy makowej.\n", "Dalej układać na przemian plasterki pieczywa i masę makową, aż do wyczerpania składników i kończąc na masie makowej.\n", "Wyrównać powierzchnię, udekorować i docisnąć dłonią. Przykryć i wstawić do lodówki na całą noc.\n"], "tags": ["wigilia i święta", "dania wigilijne", "mak"], "link": "https://www.kwestiasmaku.com/przepis/makowki-makielki", "difficulty": ""}, {"name": "SCHAB PIECZONY Z MORELĄ. Bardzo soczysty schab faszerowany morelami", "categories": [], "rating": "4", "raters": "6", "likes": "318", "duration": "", "ingredients": ["1 kg schabu bez kości (najlepszy od strony karczku, z tłuszczykiem)", "2 łyżki soli", "garść suszonych moreli (najlepiej miękkich)", "po 1 łyżeczce tymianku, oregano, papryki, pieprzu, soli, 1/2 łyżeczki kurkumy", "2 łyżki oliwy", "2/3 szklanki bulionu", "sok z 1 pomarańczy", "2 ząbki czosnku", "1 łyżeczka miodu", "mąka ziemniaczana"], "instructions": ["Schab umyć, osuszyć, chwilę powygniatać dłońmi, włożyć do garnka, wsypać 2 łyżki soli, zalać zimną wodą do przykrycia, wymieszać aż do rozpuszczenia soli i odstawić w chłodne miejsce na całą noc.\n", "Miękkie suszone morele można użyć bez namaczania, natomiast morele twardsze należy zalać małą ilością wrzątku (do przykrycia) i odstawić do namoczenia, na około 2 godziny lub na całą noc.\n", "Piekarnik nagrzać do 180 stopni C. Wyjąć mięso z solanki, osuszyć i chwilę powygniatać. Wąskim nożem z ostrym końcem przebić się przez środek mięsa. W powstałą szczelinię włożyć morele.\n", "Mięso doprawić przyprawami i natrzeć oliwą. Położyć na rozgrzanej patelni i obsmażać z każdej strony po kilka minut.\n", "Do większego naczynia żaroodpornego z pokrywą wlać sok z pomarańczy, bulion oraz dodać przepołowione czosnki, wymieszać. Włożyć obsmażone mięso, przykryć i wstawić do nagrzanego piekarnika i piec przez 1 godzinę.\n", "Wyjąć z piekarnika i uchylić pokrywę. Ostudzić i schować do lowówki (jeśli będziemy mięso wykorzystywać jako wędlinę).\n", "Jeśli chcemy podawać mięso na ciepło, usuwamy z wywaru czosnki, zagotowujemy go z dodatkiem miodu i mąki ziemniaczanej, doprawiamy.\n"], "tags": ["schab", "potrawy tradycyjne", "obiad na niedzielę", "kuchnia polska", "dania główne", "mięso", "wieprzowina", "świąteczny obiad", "przyjęcia i imprezy", "wigilia i święta", "wielkanoc", "suszone morele"], "link": "https://www.kwestiasmaku.com/przepis/schab-pieczony-z-morela", "difficulty": ""}, {"name": "KAKAOWA SZARLOTKA Z BUDYNIEM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.8", "raters": "13", "likes": "638", "duration": "", "ingredients": ["500 g mąki", "1 szklanka cukru", "4 łyżki kakao", "2 łyżeczki proszku do pieczenia", "250 g masła", "50 g smalcu lub masła", "4 żółtka", "2 op. budyniu waniliowego z cukrem", "1 litr mleka", "1 kg jabłek (odmiana reneta)", "1 łyżka cukru wanilinowego", "1 łyżka masła", "2 łyżki cukru trzcinowego lub białego", "2 łyżeczki cynamonu"], "instructions": ["Przygotować formę o średnicy ok. 27 - 28 cm lub 20 x 30 cm. Formę okrągłą wyłożyć papierem, zapiąć obręcz. Formę prostokątną posmarować masłem i wyłożyć papierem.\n", "Mąkę wymieszać z kakao, proszkiem do pieczenia, szczyptą soli i cukrem. Dodać pokrojone w kosteczkę masło i smalec jeśli używamy i zagnieść ciasto kruche pod koniec dodając żółtka. Ulepić kulę, rozpłaszczyć ją, zawinąć w folię i włożyć do lodówki.\n", "Jabłka obrać, pokroić na ćwiartki, wykroić gniazda nasienne. Pokroić na kawałeczki. Włożyć do rondla, dodać cukier wanilinowy, masło, cukier trzcinowy i cynamon. Smażyć co chwilę mieszając przez ok. 15 minut aż jabłka zaczną się rozpadać.\n", "W 250 ml mleka rozpuścić proszki budyniowe. Resztę mleka dokładnie zagotować (ma kipieć), wówczas wlać mleko z budyniem i energicznie mieszając rózgą połączyć składniki. Po zagotowaniu odstawić z ognia.\n", "Piekarnik nagrzać do 170 stopni C. Wyjąć ciasto z lodówki i podzielić na 2 części. Jedną pokroić na plasterki i wyłożyć nimi spód formy, doklejając palcami brakujące miejsca.\n", "Wyłożyć jabłka a następnie budyń. Na wierzch zetrzeć na tarce drugą połowę ciasta. Wstawić do nagrzanego piekarnika i piec przez ok. 45 minut.\n"], "tags": ["jabłka", "ciasta", "szarlotki", "ciasta z owocami", "ciasta tradycyjne"], "link": "https://www.kwestiasmaku.com/przepis/kakaowa-szarlotka-z-budyniem", "difficulty": ""}, {"name": "\"ŁUPKI - CHRUPKI\" - KOTLETY Z KURCZAKA W PANIERCE Z PŁATKÓW KUKURYDZIANYCH. ZOBACZ TAKŻE", "categories": [], "rating": "5", "raters": "4", "likes": "1344", "duration": "", "ingredients": ["2 pojedyncze filety z kurczaka", "sól, pieprz", "jajko", "płatki kukurydziane (zwykłe, bez cukru)", "masło klarowane do smażenia lub olej roślinny"], "instructions": ["Filety z kurczaka pokroić w poprzek włókien na mniejsze kotleciki (z każdego filetu wykroić 5 paseczków). Można dodatkowo je rozbić w najgrubszych częściach.\n", "Doprawić solą, pieprzem, obtoczyć w rozstrzepanym jajku, a następnie w pokruszonych płatkach kukurydzianych.\n", "Smażyć na rozgrzanym maśle klarowanym lub oleju roślinnym, po około 3 minuty z każdej strony, na złoty kolor.\n"], "tags": ["filety z kurczaka", "kotlety", "dania główne", "kurczak", "bezglutenowe", "dla dzieci"], "link": "https://www.kwestiasmaku.com/przepis/kotlety-z-kurczaka-w-panierce-kukurydzianej", "difficulty": ""}, {"name": "KLUSKI Z MAKIEM. Łazanki lub kluski krojone z makiem, miodem i bakaliami.", "categories": [], "rating": "3.3", "raters": "3", "likes": "446", "duration": "", "ingredients": ["300 g makaronu łazanki", "800 g gotowej masy makowej z puszki lub domowej masy makowej z TEGO PRZEPISU"], "instructions": [], "tags": ["potrawy tradycyjne", "wigilia i święta", "dania wigilijne", "mak"], "link": "https://www.kwestiasmaku.com/przepis/kluski-z-makiem", "difficulty": ""}, {"name": "CIASTO WEGAŃSKIE. Ciasto bez jajek, bez masła i bez mleka. Ciasto bezmleczne.", "categories": [], "rating": "4.4", "raters": "27", "likes": "655", "duration": "", "ingredients": ["200 g mąki", "100 g wiórków kokosowych", "1 łyżeczka proszku do pieczenia", "200 g cukru", "300 ml mleka kokosowego", "1 i 1/2 łyżki kakao", "polewa: 50 g czekolady + 3 łyżki mleka kokosowego"], "instructions": ["Do miski wsypać mąkę, dodać wiórki kokosowe, proszek do pieczenia i cukier, wymieszać. Mleko kokosowe trochę podgrzać aby się rozpuściło i odmierzyć potrzebną ilość, dodać do suchych składników i wymieszać łyżką.\n", "Dno małej tortownicy o średnicy ok. 17 - 18 cm wyłożyć papierem do pieczenia, zapiąć obręcz wypuszczając papier na zewnątrz. Wlać 2/3 ciasta. Do pozostałej masy dodać kakao i wymieszać, wyłożyć łyżką, punktowo na masę białą, patyczkiem zrobić 2 - 3 ósemki w cieście.\n", "Wstawić do piekarnika i piec przez 45 minut w 180 stopniach C, do suchego patyczka. Ciasto pieczone w większej tortownicy powinno być gotowe wcześniej.\n", "Polewa: czekoladę roztopić razem z mlekiem kokosowym i polać po cieście.\n"], "tags": ["wegańskie", "ciasta", "wiórki kokosowe", "mleko kokosowe"], "link": "https://www.kwestiasmaku.com/przepis/ciasto-weganskie", "difficulty": ""}, {"name": "KOTLETY SCHABOWE NADZIEWANE PIECZARKAMI. ZOBACZ TAKŻE", "categories": [], "rating": "4.4", "raters": "12", "likes": "1066", "duration": "", "ingredients": ["500 g pieczarek", "2 cebule", "2 łyżki oleju", "2 łyżki masła", "1 kg schabu", "oraz: jajko, bułka tarta, olej do smażenia, sól, pieprz"], "instructions": ["Pieczarki pokroić w kostkę lub na plasterki. Cebulę pokroić w kosteczkę. Na patelni rozgrzać olej, włożyć pieczarki i cebulę, smażyć na większym ogniu aż pieczarki lekko się zrumienią a płyn całkowicie odparuje. Na koniec dodać masło, doprawić solą oraz pieprzem.\n", "Schab pokroić na cienkie kotlety, rozbić je jeszcze bardziej tłuczkiem, doprawić solą i pieprzem. Na każdy kotlet nałożyć farsz z pieczarek, złożyć na pół, obtoczyć w jajku i bułce tartej, a następnie usmażyć na złoty kolor.\n"], "tags": ["schab", "kotlety", "obiad na niedzielę", "dania główne", "wieprzowina", "pieczarki"], "link": "https://www.kwestiasmaku.com/kuchnia_polska/wieprzowina/schabowe_z_pieczarkami/przepis.html", "difficulty": ""}, {"name": "SERNIK KRÓLEWSKI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.5", "raters": "45", "likes": "1809", "duration": "", "ingredients": ["2 szklanki (320 g) mąki pszennej", "szczypta soli", "1 i 1/2 łyżeczki proszku do pieczenia", "3 łyżki kakao", "3/4 szklanki cukru", "200 g masła (twardego)", "3 żółtka lub 2 jajka", "1 kg zmielonego trzykrotnie tłustego twarogu", "200 g masła (miękkiego)", "3/4 szklanki cukru", "1 opakowanie cukru wanilinowego", "4 jajka", "1 opakowanie budyniu śmietankowego"], "instructions": ["Prostokątną formę o wymiarach 20 x 30 cm posmarować masłem i wyłożyć papierem do pieczenia.\n", "Do miski wsypać mąkę, dodać sól, proszek do pieczenia, kakao i cukier oraz pokrojone w kosteczkę zimne masło. Rozdrabniać składniki aż powstanie drobna kruszonka (palcami, mieszadłem miksera lub siekać nożem na stolnicy). Dodać jajka i połączyć składniki w gładkie oraz jednolite ciasto. Uformować kulę, podzielić na 2 części.\n", "Jedną część ciasta włożyć do lodówki, drugą pokroić na plasterki i wyłożyć nimi spód formy, ugnieść palcami na równy placek. Podziurkować widelcem.\n", "Piekarnik nagrzać do 180 stopni C. Miękkie masło ubijać z cukrem i cukrem wanilinowym przez około 5 minut aż będzie białe i puszyste.\n", "Następnie stopniowo dodawać po jednym żółtku cały czas ubijając. Wciąż ubijając dodawać po łyżce twaróg. Na koniec zmiksować z budyniem.\n", "Białka ubić w oddzielnej misce na sztywną pianę, dodać do masy serowej i wymieszać lub zmiksować na małych obrotach miksera.\n", "Masę serową wyłożyć na spód. Na wierzch zetrzeć odłożoną część ciasta (na tarce o dużych oczkach). Wstawić do piekarnika i piec przez 45 minut.\n", "Wyjąć z piekarnika i ostudzić. Można posypać cukrem pudrem lub polać lukrem cytrynowym.\n"], "tags": ["popularne ciasta", "kuchnia polska", "wigilia i święta", "wielkanoc", "komunia", "ciasta tradycyjne", "serniki"], "link": "https://www.kwestiasmaku.com/przepis/sernik-krolewski", "difficulty": ""}, {"name": "BURACZKI PASTERYZOWANE. Tarte buraczki na zimę.", "categories": [], "rating": "4.6", "raters": "5", "likes": "280", "duration": "", "ingredients": ["3 kg buraczków (mniej więcej tej samej wielkości)", "półtorej szklanki wody", "pół szklanki octu 10%", "1 łyżka soli + 1 łyżeczka", "1 szklanka cukru"], "instructions": ["Buraczki umyć, włożyć do garnka, zalać wodą, dodać łyżeczkę soli i zagotować na większym ogniu. Zmniejszyć ogień, przykryć i gotować przez ok. 1/2 godziny.\n", "Odcedzić, obrać i zetrzeć na tarce o grubych oczkach.\n", "Włożyć do garnka, dodać wodę, ocet, łyżkę soli i cukier. Wymieszać i zagotować. Gorące buraczki przełożyć do czystych i suchych słoiczków, zakręcić, następnie zawekować.\n", "Wekowanie: słoiki ułożyć ciasno w szerokim garnku (na dno włożyć ściereczkę - zabezpieczenie przed ewentualnym pęknięciem), zalać wodą prawie do samego wieczka i zagotować na większym ogniu, następnie zmniejszyć ogień i gotować przez ok. 15 minut, tak aby woda lekko \"mrugała\".\n"], "tags": ["buraczki", "przetwory"], "link": "https://www.kwestiasmaku.com/przepis/buraczki-pasteryzowane", "difficulty": ""}, {"name": "POWIDŁA ŚLIWKOWE. Tradycyjne powidła śliwkowe bez dodatku cukru.", "categories": [], "rating": "5", "raters": "7", "likes": "356", "duration": "", "ingredients": [], "instructions": ["Śliwki umyć i usunąć pestki, można pokroić na mniejsze kawałki lub pozostawić w całości.\n", "Umieścić w dużym szerokim garnku z grubym dnem i smażyć bez przykrycia przez ok. 1 i 1/2 godziny mieszając od czasu do czasu. Zdjąć z ognia i ostudzić, przykryć i odstawić w chłodne miejsce do następnego dnia.\n", "Zagotować i znów smażyć przez ok. 1 i 1/2 godziny, tym razem już na nieco mniejszym ogniu i trochę częściej mieszając. Znów ostudzić, przykryć i zostawić do następnego dnia.\n", "Trzeciego, ostatniego dnia gotować powidła tak jak poprzednio, tylko na bardzo małym ogniu, często mieszając i nieco krócej, przez ok. 1 godzinę, uważając aby powidła nie przywierały do dna garnka.\n", "Gorące powidła nałożyć do czystych i suchych słoików (wystarczą 2 słoiczki), zakręcić pokrywką sprawdzając czy miejsce pod zakrętką jest czyste.\n", "Zapasteryzować: wstawić słoiczki do garnka, zalać wodą prawie do nakrętki i zagotować na umiarkowanym ogniu. Po zagotowaniu gotować jeszcze przez ok. 10 minut (woda ma delikatnie bulgotać). Wyjąć z wody i odstawić do góry dnem do ostudzenia. Wstawić do spiżarki.\n"], "tags": ["śliwki", "przetwory"], "link": "https://www.kwestiasmaku.com/przepis/powidla-sliwkowe", "difficulty": ""}, {"name": "KOTLETY DROBIOWE. ZOBACZ TAKŻE", "categories": [], "rating": "3.8", "raters": "6", "likes": "521", "duration": "", "ingredients": ["500 g mielonego mięsa drobiowego lub mięsa z uda kurczaka lub z indyka", "1 czerstwa bułka kajzerka", "50 g tartego żółtego sera", "1 łyżeczka soli + 1/2 łyżeczki pieprzu ziołowego", "1 mały ząbek czosnku", "1 jajko", "1 łyżka posiekanej natki pietruszki", "1 łyżeczka suszonego oregano", "do panierki: jajko, bułka tarta", "do smażenia: masło klarowane"], "instructions": ["Bułkę zalać mlekiem, odstawić do namoczenia na około 15 minut. Odcisnąć. Mięso zmielić w maszynce o dużych oczkach (jeśli sami mielimy mięso w domu, możemy też zmielić namoczoną bułkę).\n", "Ddodać starty ser, doprawić solą, pieprzem oraz przeciśniętym przez praskę czosnkiem. Dokładnie wyrobić masę, pod koniec dodając jajko oraz natkę pietruszki i suszone oregano.\n", "Uformować 5 podłużnych kotletów. Maczać w roztrzepanym i posolonym jajku, następnie obtoczyć w bułce tartej. Piekarnik nagrzać do 160 stopni C.\n", "Kotlety najpierw obsmażyć z każdej strony na lekko złoty kolor na patelni z masłem klarowanym. Następnie ułożyć w naczyniu żaroodpornym i wstawić do nagrzanego piekarnika. Piec przez 15 minut.\n"], "tags": ["kotlety", "potrawy tradycyjne", "obiad na niedzielę", "bar mleczny", "kuchnia polska", "dania główne", "kurczak"], "link": "https://www.kwestiasmaku.com/przepis/kotlety-drobiowe-z-udek-kurczaka", "difficulty": ""}, {"name": "SAŁATKA JARZYNOWA. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.4", "raters": "35", "likes": "1679", "duration": "", "ingredients": ["3 ziemniaki", "2 marchewki", "1 pietruszka", "4 jajka", "3 ogórki kiszone", "1/4 cebuli", "1/2 jabłka", "1 mała puszka zielonego groszku", "ok. 1 szklanka majonezu", "1 łyżeczka musztardy"], "instructions": ["Ziemniaki, marchewkę i pietruszkę umyć (nie obierać), włożyć do garnka, zalać wodą, posolić i gotować pod przykryciem do miękkości, przez ok. 40 minut.\n", "Odcedzić, ostudzić, obrać ze skórek i pokroić w kosteczkę, włożyć do dużej miski.\n", "Jajka ugotować na twardo (ok. 5 - 6 minut licząc od zagotowania się wody), pokroić w kosteczkę, dodać do miski z jarzynami.\n", "Ogórki, cebulę oraz jabłko obrać i pokroić w kosteczkę, dodać do miski. Wsypać dobrze odsączony i osuszony groszek.\n", "Całość doprawić solą (około 1/2 łyżeczki) oraz zmielonym czarnym pieprzem (około 1/2 łyżeczki). Wymieszać z majonezem (kilka łyżek zostawić do dekoracji) oraz musztardą.\n", "Przełożyć do salaterki i pokryć odłożonym majonezem, udekorować wedle uznania.\n"], "tags": ["potrawy tradycyjne", "kuchnia polska", "sałatki", "warzywa", "przyjęcia i imprezy", "wigilia i święta", "sylwester", "wielkanoc"], "link": "https://www.kwestiasmaku.com/kuchnia_polska/salatka_jarzynowa/przepis.html", "difficulty": ""}, {"name": "KEKS Z ORZECHAMI NA BIAŁKACH. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.4", "raters": "8", "likes": "297", "duration": "", "ingredients": ["8 białek", "2 szklanki cukru", "1 opakowanie cukru waniliowego", "3 szklanki mąki", "25 dag masła (roztopionego) + do wysmarowania formy", "250 g łuskanych orzechów włoskich, posiekanych", "1 łyżeczka proszku do pieczenia"], "instructions": ["Ubić bardzo sztywną pianę z białek, następnie stopniowo dodawać cukier cały czas ubijając, a na końcu ubijać jeszcze z cukrem wanilinowym. Ubijać jeszcze przez 10 minut. Następnie mieszając delikatnie łyżką lub szpatułką, wsypywać porcjami przesianą mąkę wymieszaną z proszkiem do pieczenia i dolewać po trochu roztopione masło.\n", "Na końcu dodać posiekane orzechy, wymieszać i wyłożyć masę do wysmarowanej masłem formy keksowej o długości około 30 cm. Piec w piekarniku nagrzanym do 180 stopni przez około 45 minut lub do uzyskania złotego koloru.\n"], "tags": ["wigilia i święta", "wielkanoc", "ciasta", "orzechy włoskie"], "link": "https://www.kwestiasmaku.com/desery/ciasta/keks_z_orzechami/przepis.html", "difficulty": ""}, {"name": "PYZY. Pyzy ziemniaczane ze smażoną cebulką", "categories": [], "rating": "3.7", "raters": "11", "likes": "647", "duration": "", "ingredients": ["1 kg ziemniaków", "2 - 3 łyżki mąki ziemniaczanej", "1 jajko", "sól"], "instructions": ["Ziemniaki obrać. Połowę ziemniaków ugotować w osolonej wodzie do miękkości, odcedzić i rozgnieść tłuczkiem lub praską, odparować i ostudzić.\n", "Drugą połowę ziemniaków zetrzeć na tarce o jak najdrobniejszych oczkach. Odcisnąć i dodać do ziemniaków ugotowanych.\n", "Dodać mąkę ziemniaczaną, wbić jajko i doprawić delikatnie solą. Połączyć składniki w jednolite ciasto.\n", "Formować w dłoniach kulki, w razie potrzeby oprószyć ręce mąką ziemniaczaną.\n", "Zagotować duży garnek z osoloną wodą. Delikatnie włożyć pyzy. Gdy woda zacznie się ponownie gotować zmniejszyć ogień i gotować pyzy przez ok. 10 minut na małym ogniu, co chwilę delikatnie zamieszać drewnianą łyżką. Woda nie może za mocno bulgotać.\n", "Wyłowić łyżką cedzakową i wyłożyć na talerze.\n"], "tags": ["potrawy tradycyjne", "bar mleczny", "kuchnia polska", "ziemniaki", "wegetariańskie", "bezglutenowe"], "link": "https://www.kwestiasmaku.com/przepis/pyzy", "difficulty": ""}, {"name": "DYNIA W OCCIE - DYNIA MARYNOWANA. Dynia w occie na słodko, bez pasteryzowania, w zalewie słodko-kwaśnej", "categories": [], "rating": "3.9", "raters": "9", "likes": "173", "duration": "", "ingredients": ["dynia", "4 szklanki wody", "1 szklanka octu 10%", "1 szklanka cukru", "przyprawy: goździki, cynamon, ziele angielskie, anyż"], "instructions": ["Dynię umyć i pokroić na kilka mniejszych kawałków. Obrać, usunąć nasiona ze środka, miąższ pokroić w kostkę. Ułożyć w słoikach, dodać przyprawy (cynamon i anyż pokroić na mniejsze części).\n", "Zagotować wodę z dodatkiem octu, cukru i szczypty soli. Gorącą zalewą zalać dynię i zakręcić pokrywkami. Pasteryzować przez ok. 30 minut. O pasteryzacji można przeczytać TUTAJ.\n", "Dynię umyć i pokroić na kilka mniejszych kawałków. Obrać, usunąć nasiona ze środka, miąższ pokroić w kostkę.\n", "Dynię wrzucić na wrzątek i po pół minucie odcedzić. Włożyć do słoików.\n", "Zagotować wodę z dodatkiem octu, cukru, szczypty soli i przypraw (cynamon i anyż połamać lub pokroić na mniejsze części).\n", "Gorącą zalewą zalać dynię, dodać przyprawy. Od razu zakręcić pokrywkami. Słoiki odwrócić do góry dnem i przykryć grubym kocem, zostawić na noc do całkowitego ostudzenia.\n"], "tags": ["dynia", "przetwory"], "link": "https://www.kwestiasmaku.com/przepis/dynia-w-occie-dynia-marynowana", "difficulty": ""}, {"name": "BROWNIE Z KREMEM JOGURTOWYM I TRUSKAWKAMI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.8", "raters": "5", "likes": "678", "duration": "", "ingredients": ["200 g masła", "300 g gorzkiej czekolady", "3 jajka", "250 g drobnego cukru", "135 g mąki", "500 ml śmietanki kremówki 36% (zimnej)", "100 g cukru pudru", "1 op. cukru wanilinowego", "2 op. śmietan-fixu (opcjonalnie)", "200 g jogurtu naturalnego", "truskawki, listki mięty lub melisy"], "instructions": ["Piekarnik nagrzać do 160 stopni C. Formę o wymiarach 20 x 30 cm posmarować tłuszczem i wyłożyć  papierem do pieczenia.\n", "Masło pokroić na kawałeczki, włożyć do rondelka i na małym ogniu roztapiać mieszając. Gdy masło będzie w połowie roztopione dodać 2 czekolady (200 g) połamane na kosteczki i mieszając od czasu do czasu wszystko roztopić na małym ogniu, nie podgrzewając za bardzo masy.\n", "W oddzielnej misce rozmiksować (ok. 30 sekund) jajka z cukrem. Dodać do nich roztopioną czekoladę z masłem i zmiksować na gładką masę.\n", "Dodać mąkę i zmiksować na jednolite ciasto, następnie wymieszać z pokrojoną na kawałki ostatnią czekoladą. Wyłożyć do przygotowanej blaszki, wyrównać powierzchnię. Wstawić do piekarnika i piec przez ok. 20 minut. Wyjąć z piekarnika i odstawić do całkowitego ostudzenia.\n", "Śmietankę ubić z cukrem pudrem i cukrem wanilinowym. Gdy krem będzie gęsty dodać śmietan-fixy i przez chwilę miksować. Teraz dodać jogurt naturalny i zmiksować do połączenia się składników na jednolitą masę.\n", "Krem wyłożyć na ostudzone brownie. Udekorować truskawkami i listkami mięty lub melisy.\n"], "tags": ["truskawki", "ciasta z truskawkami", "brownie"], "link": "https://www.kwestiasmaku.com/przepis/brownie-z-kremem-jogurtowym-i-truskawkami", "difficulty": ""}, {"name": "CIASTO Z RABARBAREM I KRUSZONKĄ. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.6", "raters": "46", "likes": "1333", "duration": "", "ingredients": ["200 g masła", "200 g cukru pudru", "4 jajka", "250 g mąki", "1 łyżeczka proszku do pieczenia", "150 g mąki", "80 g masła", "100 g cukru", "600 g rabarbaru", "cukier puder"], "instructions": ["Masło i jajka wyjąć wcześniej z lodówki. Piekarnik nagrzać do 180 st. C. Okrągłą formę z odpinaną obręczą o średnicy 24 - 25 cm wysmarować masłem.\n", "Przygotować kruszonkę: na małym ogniu na patelni roztopić masło, dodać cukier a po chwili mąkę, wymieszać, zdjąć z patelni, ostudzić.\n", "Ciasto: Ubijać masło z cukrem pudrem na gładką i puszystą masę, przez ok. 8 minut. Nie przerywając ubijania dodawać kolejno po jednym jajku, w około 3 minutowych odstępach czasu, czyli cały czas intensywnie ubijać masę.\n", "Zmniejszyć obroty miksera do średnich i dodać przesianą mąkę z proszkiem do pieczenia, najlepiej dodać ją w 2 - 3 partiach, za każdym razem miksując do połączenia się składników w jednolite ciasto.\n", "Przełożyć je do formy, na wierzchu rozłożyć pokrojony na plasterki rabarbar. Posypać kruszonką i wstawić do nagrzanego piekarnika. Piec przez ok. 60 minut, do suchego patyczka. Posypać cukrem pudrem.\n"], "tags": ["rabarbar", "ciasta", "ciasta z owocami"], "link": "https://www.kwestiasmaku.com/przepis/ciasto-z-rabarbarem-i-kruszonka", "difficulty": ""}, {"name": "KOMPOT RABARBAROWY Z JABŁKIEM I MIĘTĄ. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.1", "raters": "9", "likes": "720", "duration": "", "ingredients": ["1 jabłko", "4 łodygi rabarbaru", "1 litr wody", "2 gałązki mięty", "2 łyżeczki cukru wanilinowego lub 1 łyżeczka ekstraktu waniliowego", "1 łyżka cukru lub do smaku"], "instructions": ["Zagotować wodę w garnku, dodać pokrojone na kawałki jabłko i rabarbar, doprawić wanilią i cukrem, zagotować. Dodać miętę i gotować przez ok. 2 - 3 minuty, aż owoce będą miękkie, odstawić z ognia i najlepiej przestudzić w garnku.\n", "Kompot przelać do dzbanka, dodać kilka kawałków ugotowanych owoców, udekorować świeżą miętą.\n"], "tags": ["napoje", "rabarbar", "jabłka"], "link": "https://www.kwestiasmaku.com/przepis/kompot-rabarbarowy-z-jablkiem-i-mieta", "difficulty": ""}, {"name": "SAŁATKA GRECKA ZE SZPARAGAMI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.4", "raters": "10", "likes": "1532", "duration": "", "ingredients": ["1 główka sałaty lodowej", "250 g pomidorków koktajlowych", "1/2 czerwonej cebuli", "200 g sera feta", "1/2 szklanki czarnych oliwek", "4 łyżeczki suszonego oregano", "3 podłużne czerwone papryki lub 2 zwykłe", "pęczek szparagów", "1/2 papryczki chili", "winegret: 4 łyżki oliwy extra vergine, 1 łyżka soku z cytryny, 1 łyżka syropu klonowego lub miodu, 1/2 łyżeczki soli, 1/2 łyżeczki świeżo zmielonego pieprzu"], "instructions": ["Sałatę umyć, osuszyć i pokroić w 2 cm kostkę. Włożyć do dużej miski, dodać pokrojone w kosteczkę papryki, przekrojone na połówki pomidorki koktajlowe, cienko posiekaną czerwoną cebulę, pokrojoną w kosteczkę fetę i czarne oliwki.\n", "Szparagi umyć, odłamać twarde końce, wrzucić na wrzątek i gotować 3 minuty. Odcedzić, pokroić na kawałki i dodać do sałatki, polać winegretem i posypać suszonym oregano.\n"], "tags": ["sałatki", "papryka", "szparagi", "przepisy fit", "wegetariańskie", "ser feta", "czarne oliwki", "pomidorki koktajlowe"], "link": "https://www.kwestiasmaku.com/przepis/salatka-do-grilla-ze-szparagami-papryka-i-feta", "difficulty": ""}, {"name": "LASAGNE ZE SZPARAGAMI I ŁOSOSIEM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4", "raters": "15", "likes": "790", "duration": "", "ingredients": ["300 g filetów z łososia", "9 płatów makaronu lasagne", "pęczek zielonych szparagów", "1 por", "oliwa, sól, pieprz, cytryna", "75 g tartego parmezanu lub grana padano lub 100 g tartego sera mozzarella", "świeży tymianek", "2 łyżki masła", "2 łyżki mąki", "450 ml mleka", "szczypta soli, gałki muszkatołowej i białego mielonego pieprzu"], "instructions": ["Odciąć skórę z łososia, umyć, pokroić na małe kawałki, doprawić solą, pieprzem, skropić łyżeczką oliwy i soku z cytryny, wymieszać, odstawić.\n", "Płaty lasagne wrzucać na osolony wrzątek i gotować przez ok. 6 minut, odcedzić i ułożyć pojedynczą warstwą na tacy.\n", "Odłamać twarde końce szparagów (same złamią się we właściwym miejscu), umyć, przekroić wzdłuż na 2 części.\n", "Odciąć zielone liście pora, umyć białą i jasnozieloną część, posiekać na desce, wrzucić na patelnię z łyżką oliwy i smażyć co chwilę mieszając przez ok. 3 minuty. Doprawić solą, przykryć i dusić jeszcze przez ok. 2 minuty aż por będzie miękki.\n", "Przygotować sos beszamelowy: w średnim garnku dobrze rozgrzać masło, gdy będzie się gotować dodać mąkę i smażyć przez około minutę ciągle mieszając drewnianą łyżką. Stopniowo wlewać mleko cały czas energicznie mieszając (najlepiej rózgą), aż sos będzie gładki. Doprawić solą, gałką muszkatołową i białym pieprzem i gotować na wolnym ogniu jeszcze przez chwilę aż sos zgęstnieje. Odstawić z ognia.\n", "Piekarnik nagrzać do 180 stopni C. Żaroodporną formę 20 x 30 cm wysmarować oliwą, na dnie rozsmarować ok. 4 łyżek sosu beszamelowego, ułożyć 3 pierwsze płaty lasagne, posmarować je sosem, ułożyć połówki szparagów rozcięciem do dołu, jeden obok drugiego, doprawić je solą. Wyłożyć połowę łososia oraz połowę duszonego pora, polać 2 łyżkami sosu i posypać 1/3 ilości startego sera.\n", "Położyć kolejne 3 płaty lasagne, posmarować sosem, ułożyć resztę szparagów, posolić, dodać resztę łososia i pozostałe pory, skropić 2 łyżkami sosu i połową pozostałego sera. Przykryć pozostałym makaronem, posmarować resztą sosu i posypać pozostałym serem. Przykryć folią aluminiową (błyszczącą stroną do wewnątrz) i wstawić do piekarnika. Piec przez 30 minut. Udekorować tymiankiem.\n"], "tags": ["makarony", "lasagne", "szparagi", "łosoś"], "link": "https://www.kwestiasmaku.com/przepis/lasagne-ze-szparagami-i-lososiem", "difficulty": ""}, {"name": "CANNELLONI ZE SZPARAGAMI ZAPIEKANE Z SOSEM BESZAMELOWYM I SEREM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.5", "raters": "12", "likes": "646", "duration": "", "ingredients": ["8 płatów lasagne", "8 plasterków szynki suszonej np. parmeńskiej, serrano", "1 pęczek zielonych szparagów", "150 g tartego sera (mozzarelli) do zapiekania", "oliwa do posmarowania formy", "świeży tymianek", "2 łyżki masła", "2 łyżki mąki pszennej", "300 ml mleka", "szczypta soli, białego pieprzu i 2 szczypty gałki muszkatołowej"], "instructions": ["Płaty lasagne wrzucić na osolony wrzątek i gotować przez 6 minut, odcedzić i ułożyć pojedynczą warstwą na tacy, po ostudzeniu przykryć ściereczką.\n", "Szparagi umyć, odłamać twarde końce (same złamią się w odpowiednim miejscu), przyciąć na równo odłamane końce. Podzielić na 8 części (po 3 lub 4 szparagi w zależności od ich grubości).\n", "Na każdym płacie lasagne położyć plasterek szynki, na wierzchu położyć część szparagów, doprawić je solą, posypać łyżką tartego sera i zawinąć w roladkę. Układać w posmarowanej oliwą formie (rozmiar ok. 20 x 30 cm) łączeniem do spodu. Piekarnik nagrzać do 180 stopni C.\n", "W garnku roztopić masło, gdy zacznie skwierczeć dodać mąkę i mieszając drewnianą łyżką smażyć ok. pół minuty. Stopniowo wlewać mleko cały czas energicznie mieszając, najlepiej rózgą, aż powstanie gładki sos. Doprawić go solą, białym pieprzem i gałką muszkatołową. Zagotować, odstawić z ognia.\n", "Roladki ze szparagami polać sosem, tak, aby cały makaron był nim pokryty, posypać resztą sera i zapiekać przez 20 minut. Pod koniec można na chwilę włączyć funkcję grilla aby zrumienić wierzch (lub zwiększyć temperaturę). Posypać obficie listkami tymianku i podawać.\n"], "tags": ["makarony", "lasagne", "szparagi", "szynka parmeńska", "gałka muszkatołowa"], "link": "https://www.kwestiasmaku.com/przepis/cannelloni-ze-szparagami-i-sosem-beszamelowym", "difficulty": ""}, {"name": "KOSTKA RABARBAROWA. Na kakaowym biszkopcie, z kremem jogurtowym i pieczonym rabarbarem.", "categories": [], "rating": "5", "raters": "4", "likes": "245", "duration": "", "ingredients": ["4 duże jajka", "1/2 szklanki (100 g) cukru", "1/3 szklanki (30 g) kakao", "1/2 szklanki (75 g) mąki pszennej tortowej", "nasączenie: 80 ml soku pomarańczowego lub likieru kokosowego", "ok. 100 g gotowej bezy, bezików", "2 duże łodygi rabarbaru (ładnego, czerwonego)", "1 cukier wanilinowy", "3 łyżki cukru", "1/2 łyżeczki mąki ziemniaczanej", "1 słoiczek (180 g) konfitury truskawkowej lub rabarbarowo-truskawkowej", "500 ml śmietanki kremówki 36% (zimnej)", "100 g cukru pudru", "2 op. śmietan-fixu", "200 g jogurtu naturalnego"], "instructions": ["Formę o wymiarach 20 x 30 cm posmarować masłem i wyłożyć papierem do pieczenia. Piekarnik nagrzać do 180 stopni C.\n", "Białka ubijać przez minutę aż się spienią, następnie dodawać po łyżce cukier cały czas ubijając na sztywną pianę. Ubijać jeszcze przez kilka minut aż białka będą gęste i błyszczące.\n", "Wciąż ubijając dodawać stopniowo żółtka. Dodać przesianą mąkę i przesiane kakao (wymieszać je wcześniej ze sobą), najlepiej w 3 partiach, za każdym razem delikatnie mieszając lub krótko miksując tylko do połączenia się składników.\n", "Masę wyłożyć do formy i piec przez ok. 15 minut. Ostudzić. Biszkopt nasączyć likierem lub sokiem.\n", "Rabarbar umyć, odciąć liście, pokroić na plasterki, włożyć do naczynia żaroodpornego, posypać połową cukru wanilinowego oraz 3 łyżkami cukru, piec przez ok. 15 minut w 180 stopniach C. Wyjąć i ostudzić.\n", "Śmietankę ubić z cukrem pudrem i resztą cukru wanilinowego. Gdy krem będzie gęsty dodać śmietan-fixy i przez chwilę miksować. Teraz dodać jogurt naturalny i zmiksować do połączenia się składników.\n", "Na nasączony biszkopt wyłożyć konfiturę oraz połowę upieczonych plasterków rabarbaru (np. tych najbardziej zielonych, pozostawiając czerwone na wierzch), tworząc ok. 6 paseczków. Następnie wyłożyć krem jogurtowy i rozprowadzić go po całej powierzchni.\n", "Na kremie położyć resztę pieczonego rabarbaru ponownie układając go w paseczki. Pozostały w naczyniu sok z pieczonego rabarbaru wymieszać z mąką ziemniaczaną i podgrzać. Powstały gęsty syrop wyłożyć łyżeczką po plasterkach rabarbaru (aby był szklisty i nie wysychał). Pomiędzy rabarbar wyłożyć pokruszoną bezę. Wstawić do lodówki.\n"], "tags": ["rabarbar", "ciasta", "ciasta kostki"], "link": "https://www.kwestiasmaku.com/przepis/kostka-rabarbarowa", "difficulty": ""}, {"name": "FILETY Z KURCZAKA ZAPIEKANE Z POMIDORKAMI KOKTAJLOWYMI, SZPARAGAMI I PARMEZANEM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.8", "raters": "27", "likes": "1300", "duration": "", "ingredients": ["600 g filetów z kurczaka (1 duża podwójna pierś)", "2 ząbki czosnku", "2 łyżki masła", "1 łyżka oliwy extra vergine", "4 plasterki suszonej szynki (np. serrano, parmeńskiej)", "250 g pomidorków koktajlowych", "2 łyżeczki suszonego oregano", "ok. pół pęczka zielonych szparagów", "bazylia do dekoracji", "4 łyżki tartego parmezanu lub grana padano"], "instructions": ["Piekarnik nagrzać do 200 stopni C. Połączone piersi przekroić na 2 pojedyncze. Oczyścić z błonek i kostek. Ułożyć na desce i przeciąć włókna na środku każdej piersi i rozkroić ją na dwa kawałki mniej więcej tej samej wielkości. Zrobić po 3 pionowe nacięcia nożem (tylko z jednej strony) na głębokość około 1/2 cm w najgrubszych miejscach.\n", "Oprószyć solą (niezbyt dużo, suszona szynka jest słona), świeżo zmielonym pieprzem, natrzeć startym czosnkiem, łyżeczką suszonego oregano i łyżką oliwy extra vergine. Następnie polać 1 łyżką roztopionego masła i obtoczyć w nim mięso. Ułożyć w formie o wymiarach minimum 20 x 30 cm. Mięso przykryć plasterkami suszonej szynki.\n", "Posypać przekrojonymi na pół pomidorkami i pozostałą łyżeczką suszonego oregano. Wstawić do piekarnika i piec przez 18 minut. Szparagi umyć, odłamać twarde końce (same złamią się w odpowiednim miejscu). Szparagi wysmarować w reszcie masła i ułożyć na kurczaku, zapiekać jeszcze przez 5 minut. Na minutę przed końcem posypać parmezanem. Udekorować bazylią i podawać.\n"], "tags": ["filety z kurczaka", "zapiekanki", "kurczak", "szparagi", "pomidorki koktajlowe"], "link": "https://www.kwestiasmaku.com/przepis/filety-z-kurczaka-zapiekane-z-pomidorkami-koktajlowymi-i-szparagami", "difficulty": ""}, {"name": "PAELLA ZE SZPARAGAMI I KREWETKAMI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.6", "raters": "29", "likes": "914", "duration": "", "ingredients": ["2 łyżki oliwy extra vergine", "1 cebula", "2 ząbki czosnku", "1 duży pomidor", "80 ml białego wytrawnego wina", "200 g (1 szklanka) ryżu arborio, calasparra lub carnaroli", "750 ml bulionu", "12 szparagów", "ok. 200 g krewetek", "1/3 szklanki zielonego groszku", "przyprawy: 1/2 łyżeczki kurkumy, 1/2 łyżeczki słodkiej papryki w proszku, 1/3 łyżeczki ostrej papryki, opcjonalnie - kilkanaście nitek szafranu"], "instructions": ["Rozgrzać dużą patelnię o średnicy 26 cm, wlać oliwę, dodać pokrojoną w kosteczkę cebulę oraz pokrojony na plasterki czosnek. Podsmażyć przez ok. 5 minut, co chwilę mieszając.\n", "Dodać obranego i pokrojonego w kosteczkę pomidora i smażyć przez 2 minuty rozgniatając go drewnianą łyżką. Dodać przyprawy: kurkumę,  paprykę słodką i ostrą oraz opcjonalnie szafran. Wlać wino, wymieszać i zagotować. Gotować  przez ok. 2 - 3 minuty.\n", "Dodać ryż i powoli mieszając smażyć przez 2 minuty. Wlać bulion, wymieszać i zagotować. Gotować na nieco większym ogniu bez przykrycia przez  15 minut (nie mieszać).\n", "Szparagi opłukać, odłamać zdrewniałe końce (same złamią się w odpowiednim miejscu). Przyciąć szparagi tak aby miały długość ok. 12 cm (połowa średnicy patelni). Odcięte końce łodyg pokroić na plasterki. Krewetki oczyścić z jelit.\n", "Na gotujący się ryż wsypać posiekane końce szparagów oraz zielony groszek. Ułożyć łodygi szparagów oraz krewetki, wcisnąć je w ryż. Ciągle nie mieszać składników. Doprawić solą oraz pieprzem. Przykryć i gotować na nieco najmniejszym ogniu przez 5 minut. Odstawić paellę z ognia i pozostawić pod przykryciem na ok. 1 - 2 minuty.\n"], "tags": ["paella", "kuchnia hiszpańska", "ryż", "szparagi", "krewetki", "szafran"], "link": "https://www.kwestiasmaku.com/przepis/paella-z-krewetkami-i-szparagami", "difficulty": ""}, {"name": "ZUPA SZPARAGOWA Z ZIEMNIAKAMI I FETĄ. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.8", "raters": "112", "likes": "3246", "duration": "", "ingredients": ["1/2 pęczka zielonych szparagów (ok.10 sztuk)", "1/2 kg ziemniaków np. młodych", "1 łyżka oliwy extra vergine", "2 łyżki masła", "2 ząbki czosnku", "1 litr bulionu jarzynowego lub drobiowego", "1/3 łyżeczki kurkumy w proszku", "4 łyżki posiekanego koperku", "4 łyżki posiekanego szczypiorku", "200 g śmietany 18%", "ser feta"], "instructions": ["W garnku z grubym dnem na oliwie i maśle podsmażać przez ok. 3 - 4 minuty obrane i pokrojone w kosteczkę ziemniaki. Dodać obrany i przepołowiony czosnek, zamieszać i smażyć razem przez ok. 2 minuty.\n", "Wlać gorący bulion, dodać kurkumę i zagotować. Zmniejszyć ogień, przykryć i gotować przez około 10 - 15 minut do czasu aż ziemniaki będą miękkie.\n", "Odłamać twarde i jasne końce szparagów (same złamią się we właściwym miejscu), końce wyrzucić. Łodygi opłukać, pokroić na cienkie plasterki, główki zachować w całości. Gdy ziemniaki będą już miękkie dodać szparagi (główki i łodygi) i gotować na małym ogniu przez ok. 1 minutę.\n", "Dodać koperek i odstawić z ognia. Śmietanę włożyć do miski i stopniowo dodać kilka łyżek wywaru z zupy za każdym razem mieszając. Zahartowaną w ten sposób śmietanę dodać do garnka z zupą i wymieszać. Podawać z pokruszoną fetą i szczypiorkiem.\n"], "tags": ["zupy", "szparagi", "wegetariańskie", "ser feta", "kurkuma"], "link": "https://www.kwestiasmaku.com/przepis/wiosenna-zupa-ze-szparagami-ziemniakami-i-feta", "difficulty": ""}, {"name": "PIZZA BEZGLUTENOWA. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.7", "raters": "7", "likes": "965", "duration": "", "ingredients": ["mieszanka mąk bezglutenowych: 3/4 szklanki mąki z tapioki, 1/2 szklanki mąki ryżowej, 1/3 szklanki mąki z ciecierzycy, 1/3 szklanki mąki owsianej lub z sorgo", "1 łyżka siemienia lnianego (zmielonego)", "1 łyżeczka soli morskiej", "1/2 szklanki mleka", "1 opakowanie drożdży instant (7 g)", "1 łyżeczka cukru", "2 łyżki oliwy", "2 białka jajek", "6 łyżek SOSU POMIDOROWEGO", "100 g mozzarelli w kulce + 1/2 szklanki tartej mozzarelli", "4 plasterki szynki parmeńskiej", "100 g pomidorków koktajlowych", "suszone oregano, rukola lub bazylia"], "instructions": ["Wymieszać wszystkie mąki (z tapioki, ryżową, z ciecierzycy i owsianą lub z sorga). Dodać zmielone siemię lniane oraz sól, wymieszać.\n", "W garnuszku podgrzać mleko (ma być lekko ciepłe, nie gorące), odstawić z ognia, dodać drożdże i cukier, wymieszać.\n", "Do mąki wlewać stopniowo mleko z drożdżami jednocześnie mieszając łyżką. Po połączeniu składników dodać oliwę oraz białka jajek i ponownie wymieszać.\n", "Miksować składniki na małych obrotach miksera przez ok. 5 minut. Przykryć ściereczką i odstawić na ok. 30 minut do wyrośnięcia.\n", "2 tortownice o średnicy ok. 26 cm wyłożyć papierem do pieczenia, zapiąć obręcz wypuszczając papier na zewnątrz.\n", "Do każdej tortownicy wyłożyć po połowie ciasta i rozsmarować je po całej powierzchni. Odstawić na około 30 minut do wyrośnięcia. W międzyczasie przygotować dodatki do pizzy.\n", "Piekarnik nagrzać do 230 stopni C. Włożyć pierwszą tortownicę i piec przez 3 minuty, rozsmarować sos pomidorowy, posypać startymi na tarce serami i piec przez kolejne 7 - 8 minut, pod koniec kładąc szynkę parmeńską i pokrojone pomidorki.\n", "Na koniec pieczenia pizza ma być zrumieniona od spodu. Po upieczeniu posypać suszonym oregano oraz świeżą bazylią lub rukolą.\n"], "tags": ["pizza", "przepisy fit", "bezglutenowe"], "link": "https://www.kwestiasmaku.com/przepis/pizza-bezglutenowa", "difficulty": ""}, {"name": "DUŻE PIECZARKI ZAPIEKANE Z SOCZEWICĄ I POMIDOREM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "3.3", "raters": "9", "likes": "979", "duration": "", "ingredients": ["1 szklanka zielonej soczewicy", "1 ząbek czosnku", "2 łyżki posiekanej natki pietruszki", "przyprawy: po pół łyżeczki kminu i mielonej kolendry i ostrej papryki", "1 łyżka tahini (opcjonalnie, jeśli mamy)", "5 - 6 dużych pieczarek (\"na grilla\")", "1 pomidor", "1 papryczka chili", "do podania np. jogurt naturalny, świeża kolendra"], "instructions": ["Soczewicę opłukać, włożyć do rondelka, wlać 1 i 1/4 szklanki wody lub bulionu, posolić, przykryć i zagotować. Gotować pod przykryciem przez ok. 25 minut do miękkości soczewicy i wchłonięcia całej wody. Dodać łyżkę oliwy, starty ząbek czosnku, natkę, przyprawy, tahinę, połowę posiekanej chili oraz sól i pieprz, wymieszać.\n", "Piekarnik nagrzać do 200 stopni C. Pieczarki położyć wypukłą stroną do dołu na blaszce wyłożonej papierem. Doprawić solą, pieprzem, skropić oliwą. Wyłożyć nadzienie z soczewicy, na wierzch położyć plasterki pomidorów, ponownie doprawić solą, skropić oliwą, posypać resztą posiekanej chili i piec przez ok. 30 minut.\n"], "tags": ["dodatki", "soczewica", "pieczarki", "przepisy fit", "wegańskie", "wegetariańskie", "tahini"], "link": "https://www.kwestiasmaku.com/przepis/duze-pieczarki-zapiekane-z-soczewica-i-pomidorem", "difficulty": ""}, {"name": "GRYCZANE KASZOTTO WARZYWNE Z BOTWINKĄ, SOCZEWICĄ I POREM. Podawane z awokado i kolendrą lub fetą i koperkiem.", "categories": [], "rating": "4", "raters": "20", "likes": "1065", "duration": "", "ingredients": ["1 pęczek młodej botwinki z małymi buraczkami", "1 łyżka oliwy extra vergine", "1 por", "2 ząbki czosnku", "1/2 szklanki zielonej soczewicy", "1/3 szklanki białego wina (opcjonalnie)", "500 ml bulionu lub rosołu", "100 g (1 woreczek) kaszy gryczanej"], "instructions": ["Botwinkę umyć, odciąć buraczki i obrać je. Liście botwinki posiekać na desce.\n", "Na dużej patelni na oliwie zeszklić pokrojonego pora (tylko biała i jasnozielona część), dodać pokrojony w kosteczkę czosnek i jeszcze chwilę razem podsmażyć.\n", "Dodać soczewicę, wlać wino i gotować przez pół minuty. Dodać połowę gorącego bulionu oraz pokrojone na plasterki buraczki (liście botwinki zachować na później), przykryć i zagotować. Gotować pod przykryciem przez ok. 20 minut.\n", "Dodać surową kaszę, wymieszać, wlać resztę bulionu i zagotować. Przykryć i gotować przez ok. 10 minut.\n", "Dodać liście botwinki, świeżo zmielony pieprz, wymieszać i gotować już bez przykrycia cały czas mieszając przez ok. 2 minuty.\n", "Podawać z fetą lub serem białym i koperkiem lub z awokado i kolendrą.\n"], "tags": ["kaszotto", "kasza gryczana", "botwinka", "awokado", "przepisy fit", "wegańskie", "wegetariańskie", "bezglutenowe", "ser feta", "twaróg"], "link": "https://www.kwestiasmaku.com/przepis/gryczane-kaszotto-warzywne-z-botwinka-soczewica-porem", "difficulty": ""}, {"name": "CARBONARA SZPARAGOWA. Makaron spaghetti z boczkiem, jajkami i szparagami", "categories": [], "rating": "4.8", "raters": "68", "likes": "2680", "duration": "", "ingredients": ["150 g makaronu spaghetti", "ok. 10 szparagów", "80 g surowego, wędzonego boczku", "2 ząbki czosnku", "2 jajka", "1 łyżka posiekanej natki pietruszki", "30 g sera (parmezanu lub grana padano lub pecorino)", "sól i pieprz"], "instructions": ["Makaron ugotować al dente w osolonej wodzie. W międzyczasie umyć szparagi, odłamać twarde końce (same złamią się we właściwym miejscu), łodygi zetrzeć na tarce o dużych oczek pozostawiając same główki.\n", "Do garnka lub na dużą patelnię włożyć drobno posiekany boczek i smażyć na małym ogniu przez ok. 2 - 4 minuty, co chwilę mieszając, aż się podtopi i lekko zrumieni. Dodać starty czosnek oraz szparagi (starte łodygi oraz główki) i smażyć na małym ogniu przez ok. 2 minuty co chwilę mieszając. Na koniec doprawić solą oraz pieprzem.\n", "Jajka wbić do miski, dodać posiekaną natkę oraz 3/4 drobno startego sera, roztrzepać widelcem.\n", "Trzymając garnek lub patelnię na małym ogniu włożyć makaron (najlepiej przełożyć go bezpośrednio z garnka z wodą za pomocą specjalnej łyżki do makaronu), wymieszać.\n", "Odstawić z ognia, dodać roztrzepane jajka cały czas mieszając. Z jajek ma powstać delikatny, kremowy i oblepiający makaron sos. Wyłożyć do głębokich talerzy i posypać odłożonym serem.\n"], "tags": ["makarony", "szparagi", "boczek"], "link": "https://www.kwestiasmaku.com/przepis/carbonara-szparagowa", "difficulty": ""}, {"name": "ZESTAW LUNCHOWY Z PIECZONYM ŁOSOSIEM, SZPARAGAMI I CUKINIĄ. Z ryżem gotowanym z kurkumą.", "categories": [], "rating": "4.7", "raters": "18", "likes": "1661", "duration": "", "ingredients": ["300 g filetu z łososia", "1 łyżka sosu sojowego", "1 łyżka soku z cytryny", "1 łyżeczka oleju roślinnego", "1 łyżeczka syropu klonowego lub miodu", "1/2 pęczka szparagów", "1/2 cukinii", "100 g (1 woreczek) ryżu np. basmati", "1/2 łyżeczki kurkumy", "koperek", "cytryna"], "instructions": ["Filet z łososia przekroić na 2 porcje, położyć na desce skórką do dołu i przeciągając nożem między skórką a mięsem odciąć skórę.\n", "Filety opłukać i włożyć do głębokiego talerza, doprawić solą, pieprzem, skropić sosem sojowym, sokiem z cytryny, olejem roślinnym i syropem klonowym lub miodem. Wymieszać i zostawić do zamarynowania na ok. 1 godzinę.\n", "Piekarnik nagrzać do 250 stopni C, łososia ułożyć w żaroodpornym naczyniu, polać resztą marynaty i piec przez 15 minut.\n", "Odłamać twarde i grube końce szparagów (same złamią się we właściwym miejscu), opłukać i pokroić na 2 - 3 cm kawałki. Cukinię pokroić w kostkę. Warzywa doprawić solą i pieprzem i piec razem z łososiem (cukinię od początku pieczenia łososia, szparagi dodać na 5 minut przed końcem pieczenia).\n", "Zagotować osoloną wodę w garnku z dodatkiem kurkumy, włożyć woreczek ryżu i gotować pod przykryciem przez 15 minut (lub zgodnie z instrukcją na opakowaniu).\n", "Ugotowany ryż wyjąć z woreczka i włożyć do naczynia z łososiem i warzywami, wymieszać. Posypać koperkiem i skropić cytryną.\n"], "tags": ["lunch do pracy", "ryż", "cukinia", "szparagi", "łosoś"], "link": "https://www.kwestiasmaku.com/przepis/zestaw-lunchowy-z-lososiem-szparagami-i-cukinia", "difficulty": ""}, {"name": "CIASTO RAFFAELLO. Kokosowe ciasto na herbatnikach, bez pieczenia", "categories": [], "rating": "4.5", "raters": "80", "likes": "4357", "duration": "", "ingredients": ["600 g herbatników maślanych (z ząbkami)", "200 g masła (miękkiego)", "150 g wiórków kokosowych", "1 litr mleka", "3 łyżki mąki pszennej", "3 łyżki mąki ziemniaczanej", "1 szklanka cukru", "1 cukier waniliowy", "2 żółtka", "2 łyżki likieru kokosowego, 2 łyżki likieru amaretto"], "instructions": ["Odlać 1 i 1/2 szklanki mleka i dokładnie wymieszać je (np. rózgą) z mąką pszenną i ziemniaczaną, cukrem, cukrem wanilinowym, żółtkami oraz likierami jeśli ich używamy.\n", "Resztę mleka zagotować (dokładnie, aż zacznie kipieć), następnie wlewać do niego mieszankę mleka, mąki i żółtek, jednocześnie energicznie mieszając. Zagotować co chwilę mieszając.\n", "Po zagotowaniu gotowy budyń odstawić z ognia, przelać do czystej miski i całkowicie ostudzić (na wierzch można położyć folię spożywczą aby nie zrobił się kożuch).\n", "Miękkie masło ubijać przez ok. 3 minuty aż się napuszy, następnie stopniowo, w krótkich odstępach czasu, dodawać budyń ciągle ubijając.\n", "Formę o wymiarach 20 x 30 cm wysmarować masłem i wyłożyć papierem do pieczenia. Układać warstwami na przemian herbatniki i krem budyniowy, otrzymując 4 takie warstwy, na wierzchu ma być warstwa kremu. Posypać wiórkami i schłodzić bez przykrycia.\n"], "tags": ["popularne ciasta", "szybkie ciasto", "dla dzieci", "wielkanoc", "komunia", "raffaello", "desery bez pieczenia", "ciasta", "ciasta bez pieczenia", "ciasta kostki"], "link": "https://www.kwestiasmaku.com/przepis/ciasto-raffaello", "difficulty": ""}, {"name": "KAKAOWO-KAWOWE BANANOWE SMOOTHIE. Z masłem orzechowym i kaszą jaglaną", "categories": [], "rating": "4.7", "raters": "38", "likes": "2391", "duration": "", "ingredients": ["1/2 szklanki przestudzonej kawy", "1/3 szklanki ugotowanej, przestudzonej kaszy jaglanej", "1/2 szklanki mleka (roślinnego lub krowiego)", "1 banan", "1 i 1/2 łyżeczki kakao", "szczypta cynamonu", "1 łyżka masła orzechowego", "2 łyżeczki brązowego cukru"], "instructions": ["Zaparzoną kawę i ugotowaną kaszę jaglaną* przestudzić (smoothie jest najlepsze gdy jest zaledwie lekko ciepłe).\n", "Kawę, kaszę jaglaną i wszystkie pozostałe składniki włożyć do kielicha stojącego blendera i bardzo dokładnie zmiskować.\n", "Przelać do dużej szklanki na smoothie (napoju wychodzi dość sporo) i od razu podawać.\n"], "tags": ["śniadania", "kasza jaglana", "wegańskie", "smoothies", "masło orzechowe", "kawa"], "link": "https://www.kwestiasmaku.com/przepis/kakaowo-kawowe-bananowe-smoothie", "difficulty": ""}, {"name": "ŁOSOŚ Z SOSEM KOPERKOWYM. Ze szparagami, fasolką lub brokułami", "categories": [], "rating": "4.8", "raters": "86", "likes": "4008", "duration": "", "ingredients": ["350 g filetu z łososia", "1 łyżka sosu sojowego", "1 łyżka soku z cytryny", "1 łyżeczka oleju roślinnego", "1 łyżeczka syropu klonowego lub miodu", "3/4 szklanki bulionu, rosołu", "szczypta kurkumy", "3/4 łyżki mąki", "1/4 szklanki śmietanki kremówki 30%", "po szczypcie białego i czarnego pieprzu oraz granulowanego czosnku", "1/2 łyżki masła", "1/2 pęczka koperku", "1/2 łyżeczki soku z cytryny", "ziemniaki np. młode", "szparagi (po ok. 6 sztuk na porcję) lub brokuły, fasolka szparagowa (mogą być mrożone)"], "instructions": ["Filet łososia przekroić na 2 porcje, położyć na desce skórką do dołu i przeciągając nożem między skórką a mięsem odciąć skórę pozostawiając ją na desce. Filety opłukać i włożyć do głębokiego talerza, doprawić solą, pieprzem, skropić sosem sojowym, sokiem z cytryny, olejem roślinnym i syropem klonowym lub miodem. Wymieszać, przewrócić na drugą stronę i zostawić do zamarynowania na min. 1 godzinę.\n", "Piekarnik nagrzać do 250 stopni C, łososia ułożyć w żaroodpornym naczyniu, polać resztą marynaty i piec przez 15 minut.\n", "Bulion zagotować z kurkumą. W miseczce dokładnie rozprowadzić mąkę w śmietance, następnie wlewać ją do bulionu ciągle mieszając, zagotować na małym ogniu.\n", "W międzyczasie doprawić solą, białym i czarnym pieprzem oraz czosnkiem w proszku. Gotować przez ok. 1 minutę co chwilę mieszając.\n", "Dodać masło, sok z cytryny i posiekany koperek, podgrzewać jeszcze przez chwilę ciągle mieszając. Odstawić z ognia.\n", "Szparagi ugotować w wodzie (można w wodzie po ziemniakach) - ok. 3,5 minuty. Fasolkę i brokuły (podzielić na różyczki) gotować przez ok. 8 minut (mrożone ok. 5 minut).\n", "Na talerze położyć upieczonego łososia, obok zielone dodatki, ziemniaczki i polać sosem koperkowym.\n"], "tags": ["obiad na niedzielę", "dania główne", "szparagi", "łosoś", "świąteczny obiad", "kurkuma"], "link": "https://www.kwestiasmaku.com/przepis/losos-z-sosem-koperkowym", "difficulty": ""}, {"name": "CZEKOLADOWE CHMURKI Z BITĄ ŚMIETANĄ I OWOCAMI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.9", "raters": "10", "likes": "902", "duration": "", "ingredients": ["110 g masła", "1/3 szklanki cukru", "200 g deserowej czekolady ", "50 g gorzkiej czekolady", "4 jajka", "500 ml śmietanki kremowej 36% z kartonika (b. zimnej)", "2 łyżki cukru pudru", "1 cukier wanilinowy", "truskawki, granat lub banan, mięta"], "instructions": ["Piekarnik nagrzać do 175 stopni C. Formę na muffiny wyłożyć 12 papilotkami. W rondelku, na umiarkowanym ogniu, ciągle mieszając, roztopić masło z czekoladą połamaną na kosteczki (deserową i gorzką).\n", "Do czystej miski wbić 2 jajka oraz dodać żółtka z pozostałych 2 jajek (białka zachować). Do miski z żółtkami dodać roztopioną masę czekoladową i mieszając połączyć na jednolitą masę (np. rózgą).\n", "Pozostałe 2 białka ubić z cukrem na sztywną i błyszczącą pianę (około 5 - 7 minut). Dodać ją do masy czekoladowej i delikatnie wymieszać łyżką.\n", "Masę wyłożyć do papilotek i wstawić do piekarnika, piec przez ok. 18 minut. Wyjąć z piekarnika i ostudzić. Podczas studzenia środek babeczek zapadnie się tworząc miejsce na krem i owoce. Całkowicie ostudzić przed wyłożeniem kremu.\n", "Zimną śmietankę ubić na sztywną pianę z dodatkiem cukru pudru i cukru wanilinowego. Wyłożyć na babeczki za pomocą szprycy lub po prostu łyżką. Udekorować owocami i miętą.\n"], "tags": ["granat", "truskawki", "bezglutenowe", "dla dzieci", "mini desery", "czekolada", "muffiny i babeczki"], "link": "https://www.kwestiasmaku.com/przepis/czekoladowe-chmurki-z-bita-smietana-i-owocami", "difficulty": ""}, {"name": "KURKUMA LATTE. Bezkofeinowy napój na mleku roślinnym z kurkumą i imbirem, zwany też złotym mlekiem lub złotym latte.", "categories": [], "rating": "4.2", "raters": "11", "likes": "1128", "duration": "", "ingredients": ["3/4 szklanki mleka migdałowego lub ryżowego lub zwykłego", "1/4 szklanki mleka kokosowego", "1 łyżeczka mielonej kurkumy", "1 łyżeczka tartego imbiru", "1 łyżeczka brązowego cukru"], "instructions": ["Składniki wymieszać i podgrzać aż mleko będzie bardzo ciepłe.\n", "Przelać do blendera kielichowego i dokładnie zmiksować aż napój się spieni.\n", "Przelać do wysokiej szklanki i podawać.\n"], "tags": ["napoje", "przepisy fit", "wegańskie", "kurkuma", "imbir", "mleko migdałowe", "mleko kokosowe"], "link": "https://www.kwestiasmaku.com/przepis/kurkuma-latte", "difficulty": ""}, {"name": "\"LWIE GŁOWY\" - CHIŃSKIE PULPECIKI MIĘSNE GOTOWANE NA PARZE Z KAPUSTĄ. Doprawione imbirem i sosem sojowym", "categories": [], "rating": "4.4", "raters": "12", "likes": "779", "duration": "", "ingredients": ["280 g mielonego mięsa wieprzowego (np. karkówki, łopatki)", "1 szklanka ugotowanego białego ryżu", "1/3 cebuli", "1 ząbek czosnku", "2 łyżeczki startego imbiru", "1 łyżka sosu sojowego", "1 łyżeczka oleju sezamowego", "sól i pieprz", "1 jajko", "1/4 młodej kapusty (lub 1/4 główki kapusty pekińskiej)", "do podania: ostry sos chili (sriracha) lub sos słodko-kwaśny, szczypiorek, papryczka chili"], "instructions": ["Mielone mięso włożyć do miski, dodać ryż, startą na tarce cebulę i rozgnieciony lub drobno starty czosnek, starty imbir (bez włókien), sos sojowy, olej sezamowy.\n", "Doprawić solą, pieprzem i wyrobić masę. Dodać jajko i jeszcze raz wyrobić. Uformować 4 kulki o średnicy ok. 5 cm.\n", "Kapustę cienko poszatkować, ułożyć na dnie naczynia lub koszyczka do gotowania na parze, doprawić ją solą i pieprzem. Na kapuście położyć kulki mięsne.\n", "Zagotować wodę, postawić naczynie z mięsem na parze i przykryć. Gotować przez 15 minut na nieco większym ogniu.\n", "Po ugotowaniu posypać szczypiorkiem. Wierzch pulpecików udekorować posiekaną papryczką chili oraz ostrym sosem. Danie można dodatkowo skropić sosem sojowym i olejem sezamowym.\n"], "tags": ["pulpeciki", "szybki obiad", "kuchnia chińska", "mięso mielone", "wieprzowina", "młoda kapusta", "kapusta pekińska", "na parze", "imbir", "sriracha", "olej sezamowy"], "link": "https://www.kwestiasmaku.com/przepis/lwie-glowy-chinskie-pulpeciki-miesne-gotowane-na-parze", "difficulty": ""}, {"name": "ZUPA KREM MARCHEWKOWO-ANANASOWA. Z imbirem, kurkumą i mlekiem kokosowym. Podawana z pestkami dyni.", "categories": [], "rating": "4.3", "raters": "10", "likes": "908", "duration": "", "ingredients": ["2 łyżki oleju kokosowego", "1 cebula", "biała część pora", "1 ząbek czosnku", "1 kg marchewki", "1 i 1/2 łyżki startego imbiru", "1 łyżeczka kurkumy", "3 szklanki bulionu jarzynowego lub wody", "1 szklanka soku ananasowego*", "1 łyżka soku z limonki", "400 ml mleka kokosowego", "8 łyżek pestek dyni"], "instructions": ["W garnku na oleju zeszklić pokrojoną w kosteczkę cebulę (ok. 5 minut co chwilę mieszając), dodać pokrojonego na paseczki pora (tylko białą część), pokrojony w kosteczkę czosnek i smażyć jeszcze przez ok. 2 minuty.\n", "Marchewkę obrać i pokroić na 1 cm kawałki, włożyć do garnka z cebulą, dodać imbir i co chwilę mieszając podsmażać przez ok. 2 minuty. Dodać kurkumę, wlać gorący bulion i zagotować na większym ogniu. Doprawić do smaku solą.\n", "Zmniejszyć ogień, przykryć i gotować przez ok. 15 minut do miękkości marchewki. Następnie dodać sok ananasowy, sok z limonki oraz mleko kokosowe, zmiksować na krem. Podawać ze zrumienionymi na patelni pestkami dyni.\n"], "tags": ["zupy", "zupy krem", "marchewka", "ananas", "wegańskie", "mleko kokosowe", "imbir", "kurkuma"], "link": "https://www.kwestiasmaku.com/przepis/zupa-krem-marchewkowo-ananasowa", "difficulty": ""}, {"name": "CIECIERZYCA PO BRETOŃSKU. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.5", "raters": "39", "likes": "1892", "duration": "", "ingredients": ["2 łyżki oleju roślinnego", "1 cebula", "2 ząbki czosnku", "100 g kiełbaski chorizo (pikantnej, paprykowej)", "1 puszka 400 g ciecierzycy (cieciorka konserwowa)", "700 g passaty pomidorowej w butelce*", "przyprawy: 1 łyżeczka kminku, 1 łyżka majeranku, 1/2 łyżeczki mielonej kolendry, 1/2 łyżeczki białego pieprzu, 1/2 łyżeczki słodkiej papryki, 1/2 ostrej papryki, sól, świeżo zmielony pieprz"], "instructions": ["W garnku na oleju zeszklić co chwilę mieszając pokrojoną w kosteczkę cebulę (ok. 5 minut), dodać pokrojoną kiełbaskę, drobno starty czosnek, kminek, majeranek oraz kolendrę. Smażyć mieszając przez ok. 2 minuty.\n", "Wlać całą zawartość puszki z ciecierzycą i zagotować. Gotować przez 2 minuty, następnie dodać passatę pomidorową oraz resztę przypraw: biały pieprz, słodką i ostrą paprykę, doprawić solą (ok. 1/2 łyżeczki) oraz świeżo zmielonym pieprzem. Zagotować, przykryć, zmniejszyć ogień i gotować przez ok. 10 minut.\n"], "tags": ["szybki obiad", "jednogarnkowe", "kolacje na ciepło", "ciecierzyca", "przyjęcia i imprezy", "chorizo"], "link": "https://www.kwestiasmaku.com/przepis/ciecierzyca-po-bretonsku", "difficulty": ""}, {"name": "PULPECIKI MIĘSNE Z KASZĄ JAGLANĄ I SUSZONYMI POMIDORAMI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.5", "raters": "23", "likes": "1693", "duration": "", "ingredients": ["300 g mielonego mięsa (np. karkówki, łopatki)", "1/2 szklanki ugotowanej w mleku lub bulionie kaszy jaglanej (ostudzonej)", "3 kawałki suszonych pomidorów + 1 łyżka oleju ze słoika", "1 cebula szalotka", "1 ząbek czosnku", "1 łyżeczka suszonego oregano", "2 łyżki mąki ryżowej (lub pszennej) do obtoczenia", "2 łyżki oleju do smażenia"], "instructions": ["Do pojemnika rozdrabniacza włożyć suszone pomidory, olej, pokrojoną cebulkę i czosnek, rozmiksować. Dodać kaszę, mięso, suszone oregano, sól (ok. 1/2 łyżeczki) i pieprz i jeszcze raz zmiksować, tym razem bardzo krótko, tylko do połączenia się składników.\n", "Z otrzymanej masy ulepić 14 pulpecików, obtoczyć w mące i wrzucić na rozgrzaną patelnię z olejem. Obsmażać z każdej strony na złoty kolor (w sumie przez ok. 8 - 10 minut), przewracać dopiero wtedy gdy będą ładnie obsmażone i zrumienione.\n"], "tags": ["kotlety", "dania główne", "kasza jaglana", "mięso", "mięso mielone", "bezglutenowe", "dla dzieci", "suszone pomidory"], "link": "https://www.kwestiasmaku.com/przepis/pulpeciki-miesne-z-kasza-jaglana-i-suszonymi-pomidorami", "difficulty": ""}, {"name": "KASZOTTO Z KASZY GRYCZANEJ Z KALAFIOREM, SZPINAKIEM I MIELONYM MIĘSEM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.5", "raters": "50", "likes": "4350", "duration": "", "ingredients": ["2 łyżki oleju roślinnego", "1/2 pora", "1/2 cebuli", "1 ząbek czosnku", "1 marchewka", "1/2 selera korzeniowego", "200 g mielonego mięsa indyka (lub wieprzowego)", "100 g kaszy gryczanej (1 torebka)", "500 ml bulionu", "1 łyżka sosu sojowego", "po 1 łyżeczce kurkumy i mielonej kolendry", "400 g kalafiora (może być mrożony)", "2 garście świeżego szpinaku (lub 100 g mrożonego)", "1/2 łyżeczki ostrej papryki w proszku"], "instructions": ["Na dużą patelnię z pokrywą lub do garnka wlać 1 łyżkę oleju, zeszklić pokrojoną w kosteczkę cebulę oraz pokrojonego na kawałeczki pora.\n", "Dodać starty czosnek, a po chwili obraną i startą na dużych oczkach marchewkę, obranego i startego selera korzeniowego. Smażyć mieszając przez ok. 2 minuty.\n", "Przesunąć warzywa na bok patelni, w wolne miejsce włożyć mięso, wlać pozostałą łyżkę oleju, doprawić mięso solą i pieprzem i obsmażać mieszając co chwilę przez ok. 2 minuty.\n", "Połączyć mięso z warzywami, dodać kaszę gryczaną, wlać gorący bulion, sos sojowy i zagotować. Doprawić kurkumą, kolendrą, pieprzem i w razie potrzeby solą.\n", "Dodać różyczki kalafiora, wymieszać, przykryć, zmniejszyć nieco ogień i gotować przez 15 minut, w międzyczasie 1 raz składniki przemieszać.\n", "Na koniec zdjąć pokrywę, dodać posiekany szpinak i cały czas mieszając smażyć jeszcze przez ok. 2 minuty. Posypać czerwoną papryką i podawać.\n"], "tags": ["kaszotto", "lunch do pracy", "kasza gryczana", "mięso", "mięso mielone", "kalafior", "przepisy fit", "bezglutenowe"], "link": "https://www.kwestiasmaku.com/przepis/kaszotto-z-kaszy-gryczanej-z-kalafiorem-szpinakiem-i-mielonym-miesem", "difficulty": ""}, {"name": "GULASZ WIEPRZOWY Z DODATKIEM KARMELIZOWANEGO RABARBARU. Na piwie pszenicznym.", "categories": [], "rating": "4.6", "raters": "7", "likes": "321", "duration": "", "ingredients": ["1 kg łopatki wieprzowej lub szynki", "2 łyżki oliwy", "1 cebula", "2 ząbki czosnku", "200 g chudego boczku", "500 ml piwa pszenicznego", "250 ml bulionu", "1 marchewka", "kilka pokrojonych suszonych daktyli lub 2 łyżki rodzynek (opcjonalnie)", "1/2 łodygi rabarbaru", "1 łyżka miodu lub cukru", "1 łyżka mąki ziemniaczanej", "1 łyżka mąki pszennej", "3 ziela angielskie, 2 liście laurowe, po 2 szczypty soli morskiej i pieprzu, 1/2 łyżeczki słodkiej papryki, 1/2 łyżeczki ostrej papryki w proszku, 1/2 łyżeczki suszonego oregano, 1/3 łyżeczki cynamonu"], "instructions": ["W dużym garnku na oliwie zeszklić cebulę (ok. 5 minut co chwilę mieszając), dodać obrany czosnek i smażyć przez chwilę. Zwiększyć ogień do dużego i włożyć mięso, doprawić je solą i pieprzem i stopniowo obsmażać co chwilę mieszając.\n", "Gdy całe mięso będzie już obsmażone, dodać pokrojony na kawałeczki boczek oraz przyprawy. Smażyć przez kilka minut co chwilę mieszając, następnie wlać piwo i zagotować na większym ogniu.\n", "Dodać gorący bulion, przykryć garnek, ustawić na mniejszy ogień i gotować przez ok. 1 godzinę. Dodać obraną i pokrojoną na plasterki marchewkę, wymieszać, zagotować, sprawdzić doprawienie solą. Przykryć i gotować przez kolejną godzinę do miękkości mięsa. Na pół godziny przed końcem dodać daktyle lub rodzynki.\n", "W celu zagęszczenia sosu przesiać obydwie mąki bezpośrednio przez sitko do garnka z gulaszem, wymieszać i zagotować. Gotować jeszcze 1-2 minuty.\n", "W czystym rondelku lub na małej patelni podgrzać miód lub cukier, włożyć pokrojony na 1 - 2 cm kawałki rabarbar i podsmażyć bez mieszania przez 1 minutę, przełożyć do gulaszu i delikatnie wmieszać.\n"], "tags": ["gulasze", "wieprzowina", "rabarbar", "piwo pszeniczne"], "link": "https://www.kwestiasmaku.com/przepis/gulasz-wieprzowy-z-dodatkiem-karmelizowanego-rabarbaru", "difficulty": ""}, {"name": "KAPUŚNIAK Z MŁODEJ KAPUSTY Z WIEJSKĄ KIEŁBASĄ I KOPERKIEM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.5", "raters": "19", "likes": "712", "duration": "", "ingredients": ["2,5 litra bulionu, rosołu*", "1 marchewka", "1/2 główki młodej kapusty", "1 łyżka suszonego majeranku", "4 łyżki przecieru/passaty pomidorowej", "200 g dobrej kiełbasy (np. wiejskiej)", "pęczek koperku", "1 kg młodych ziemniaków, oskrobanych i ugotowanych"], "instructions": ["Na gotujący się bulion wrzucić obraną i startą na większych oczkach marchewkę oraz cienko posiekaną na krótkie kawałki kapustę. Doprawić świeżo zmielonym pieprzem, majerankiem i gotować przez 10 minut do miękkości kapusty.\n", "Dodać przecier pomidorowy, obraną i pokrojoną w kosteczkę kiełbaskę i gotować jeszcze przez ok. 5 minut. Na koniec posypać 2 łyżkami posiekanego koperku. Podawać z pokrojonymi ugotowanymi ziemniakami i koperkiem.\n"], "tags": ["potrawy tradycyjne", "kuchnia polska", "zupy", "zupy polskie", "młoda kapusta", "wiejska kiełbasa"], "link": "https://www.kwestiasmaku.com/przepis/kapusniak-z-mlodej-kapusty", "difficulty": ""}]