[{"name": "PIERŚ KACZKI DŁUGO PIECZONA W SOKU POMARAŃCZOWYM. z imbirem, chili i anyżem, podawana z kuskusem i sałatką z winogronami", "categories": [], "rating": "4.6", "raters": "7", "likes": "363", "duration": "", "ingredients": ["2 piersi kaczki", "ok. 500 ml soku pomarańczowego", "2 łyżki startego korzenia imbiru", "4 anyże gwiazdkowe", "1/2 papryczki chili", "1 łyżka cukru", "2 łyżki dżemu pomarańczowego", "1/2 szklanki (125 ml) soku pomarańczowego", "1 łyżeczka startego korzenia imbiru", "szczypta ostrej papryki w proszku", "sól i pieprz", "1/2 szklanki kuskusu", "2/3 szklanki soku z pomarańczy", "1 łyżka octu ryżowego lub jabłkowego", "1 łyżka oliwy", "szczypta płatków chili", "świeża kolendra", "1/3 jabłka", "garść winogron", "garść roszponki", "winegret: 3 łyżki syropu z pędów sosny (lub 2 łyżki syropu klonowego) + 1/2 łyżki soku z cytryny + sól i pieprz + 1/2 łyżeczki nasion kopru włoskiego", "3 łyżki orzeszków pinii zrumienionych na suchej patelni"], "instructions": ["Dzień wcześniej: piersi kaczki (pomijając skórę) natrzeć tartym imbirem. Włożyć je do naczynia żaroodpornego (skórką do góry) i zalać sokiem pomarańczowym (płynu ma być tyle aby całkowicie przykryć mięso, powinna wystawać jedynie skórka). Przykryć i wstawić na kilkanaście godzin do lodówki.\n", "W dniu pieczenia: piekarnik nagrzać do 240°C. Do soku w garnku włożyć anyż, chili, cukier, sól i zamieszać. Przykryty garnek z zamarynowanym mięsem wstawić na dolny poziom piekarnika i piec 45 min. Następnie zdjąć pokrywkę, zmniejszyć temperaturę do 180°C i piec kolejne 45 min. UWAGA: na każdym etapie pieczenia upewniać się, że płynu jest odpowiednia ilość (czyli mięso jest całkowicie zanurzone, tylko skórka wystaje). W razie potrzeby uzupełniać ilość płynu.\n", "Sos: wszystkie składniki umieścić w rondelku i zagotować. Gotować przez około 5 minut, lub do czasu aż sos zgęstnieje.\n", "Kuskus: do rondelka wsypać kuskus, wlać sok z pomarańczy, ocet, oliwę, dodać płatki chili, sól i pieprz. Zagotować, następnie przykryć i odstawić z ognia, trzymać pod przykryciem przez 10 minut. Otworzyć, wymieszać widelcem, dodać świeżą kolendrę.\n", "Sałatka z winogron: Do salaterki włożyć pokrojone jabłko oraz przekrojone i wypestkowane winogrona, dodać listki roszponki i wymieszać. W miseczce połączyć składniki winegretu, dodać zrumienione orzeszki pinii i przełożyć wszystko do salaterki z sałatką.\n"], "tags": ["obiad na niedzielę", "kaczka", "anyż", "imbir"], "link": "https://www.kwestiasmaku.com/przepis/piers-kaczki-dlugo-pieczona-w-soku-pomaranczowym", "difficulty": ""}, {"name": "BOEUF STROGANOW. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.2", "raters": "37", "likes": "1056", "duration": "", "ingredients": ["2 cebule", "350 g pieczarek", "2 łyżki oleju roślinnego", "500 g polędwicy wołowej (lub rostbefu)", "500 ml gorącego bulionu drobiowego (lub rosołu)", "150 ml przecieru pomidorowego (lub 2 łyżki koncentratu)", "2 łyżeczki mielonej słodkiej papryki", "1/2 łyżeczki mielonej ostrej papryki", "sól i pieprz", "1 łyżka mąki", "gęsta kwaśna śmietana", "ogórek kiszony", "pieczywo"], "instructions": ["Cebule pokroić w piórka, posolić i zeszklić na łyżce oliwy w średniej wielkości garnku. Pieczarki pokroić w plasterki, dołożyć do garnka, przemieszać i jeszcze chwilę podsmażyć.\n", "Mięso oczyścić z błon, pokroić w cienkie paski i szybko obsmażyć (aż zmieni kolor na szary) na łyżce oliwy na dużej patelni. Posolić i przełożyć do garnka z warzywami.\n", "Mięso z warzywami zalać gorącym bulionem. Doprawić pieprzem i mieloną papryką (słodką i ostrą). Dodać przecier pomidorowy (lub koncentrat), zagotować i dusić na małym ogniu do miękkości mięsa (w przypadku polędwicy mięso będzie od razu miękkie).\n", "W razie potrzeby Stroganowa można zagęścić mąką. W tym celu należy wymieszać łyżkę mąki z kilkoma łyżkami zimnej wody, po czym dodać do potrawy, wymieszać i zagotować.\n"], "tags": ["potrawy tradycyjne", "gulasze", "wołowina", "pieczarki"], "link": "https://www.kwestiasmaku.com/kuchnia_polska/wolowina/boeuf_stroganow/przepis.html", "difficulty": ""}, {"name": "ZUPA KREM Z PIECZONEJ MARCHWI Z IMBIREM I MLEKIEM KOKOSOWYM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.9", "raters": "34", "likes": "1409", "duration": "", "ingredients": ["1 kg marchwi", "2 cebulki szalotki", "1 mały ząbek czosnku", "3 cm kawałek imbiru", "1/2 papryczki chili lub mniej, do smaku", "1 łyżka oliwy lub masła", "1 litr bulionu jarzynowego", "1 puszka (400 ml) mleka kokosowego", "świeża kolendra"], "instructions": ["Piekarnik nagrzać do 180 stopni C. Marchew obrać, przyciąć końce, opłukać, duże marchewki przekroić wzdłuż, mniejsze i średnie pozostawić w całości.\n", "Marchewki ułożyć na blaszce do pieczenia (może być szklana jeśli mamy). Dodać nieobrane cebulki, czosnek w łupince, imbir oraz papryczkę chili. Wstawić do piekarnika i piec przez ok. 1 godzinę.\n", "W dużym garnku roztopić masło lub podgrzać oliwę, dodać upieczone pokrojone i obrane chili, obrany i starty imbir (bez włókien) i zacząć podsmażać. Dodać obrany czosnek i obraną z łusek cebulkę. Smażyć wszystko przez około 3 minuty co chwilę mieszając.\n", "Następnie dodać pokrojoną upieczoną marchewkę, a po minucie wlać bulion (najlepiej gorący). Po zagotowaniu gotować jeszcze przez około 3 minuty. Zmiksować blenderem na gładkie purée, sprawdzić doprawienie solą.\n", "Wlać mleko kokosowe i zagotować. Zupa jest już gotowa do podania, chyba, że jest za gęsta, wówczas można rozcieńczyć ją przegotowaną wodą lub bulionem. Przed podaniem można posypać świeżą kolendrą.\n"], "tags": ["kuchnia tajska", "zupy krem", "marchewka", "wegańskie", "mleko kokosowe", "imbir"], "link": "https://www.kwestiasmaku.com/zielony_srodek/marchewka/zupa_marchwiowa/przepis.html", "difficulty": ""}, {"name": "TORT CZEKOLADOWY Z SOLONYM KARMELEM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.6", "raters": "11", "likes": "331", "duration": "", "ingredients": ["2 i 2/3 szklaki mąki pszennej", "3/4 szklanki kakao", "2 płaskie łyżeczki proszku do pieczenia", "1/3 łyżeczki sody oczyszczonej", "szczypta soli", "4 dużej jajka, w temp. pokojowej", "1 i 1/2 szklanki cukru", "1 i 1/2 szklanki majonezu, w temp. pokojowej", "1 i 1/2 szklanki letniej wody", "400 g gorzkiej lub deserowej czekolady", "1/4 szklanki wody", "3/4 szklanki cukru", "250 ml śmietanki kremówki 30%", "200 g masła, miękkiego", "około 1/3 łyżeczki gruboziarnistej soli morskiej, pokruszonej", "pokruszona sól morska", "opcjonalnie: 1/4 szklanki cukru i 1 łyżka wody"], "instructions": ["Masło, jajka, majonez i śmietankę kremówkę wyjąć wcześniej z lodówki aby się ogrzały. Przygotować i odmierzyć wszystkie składniki. Trzy tortownice o średnicy 22 cm posmarować masłem, dno wyłożyć papierem do pieczenia. Piekarnik nagrzać do 160 stopni (góra i dół bez termoobiegu). Do piekarnika włożyć 2 kratki lub 1 kratkę i 1 blachę (pieczemy na 2 poziomach).\n", "Do jednej miski przesiać mąkę razem z kakao, proszkiem do pieczenia, sodą i solą, wymieszać i odstawić.\n", "Do drugiej miski wbić jajka, dodać cukier i ubijać na najwyższych obrotach miksera przez około 5 minut na gęsty, puszysty i jasny kogel-mogel.\n", "Dodać majonez i zmiksować na małych obrotach miksera, krotko - tylko do połączenia się składników.\n", "Dodać sypkie składniki, w 3 partiach, za każdym razem krótko miksując na najmniejszych obrotach miksera tylko do połączenia się składników. Razem z drugą partią mąki dodać wodę.\n", "Masę rozłożyć po równo do 3 tortownic, wstawić do piekarnika (2 tortownice na górną kratkę) i 1 tortownicę na dolną. Piec przez 25-30 minut do suchego patyczka, w połowie pieczenia zmienić blaszki, te z górnej półki przestawić na dolną półkę a z dolnej na górną. Wyjąć z piekarnika i ostudzić.\n", "Czekoladę połamać na kosteczki i włożyć do czystej miski. W rondelku zagotować wodę z cukrem mieszając aż cukier całkowicie się rozpuścić. Ustawić umiarkowanie średni ogień i gotować przez około 10 minut, aż masa osiągnie konsystencję syropu, będzie szklista i w kolorze bursztynu. Do otrzymanego karmelu wlać kremówkę i mieszać energicznie aż do uzyskania gładkiej masy. Następnie gotować przez około 1 i 1/2 minuty. Przelać do czekolady i mieszać do jej rozpuszczenia, ostudzić.\n", "Miksować masę czekoladową ze stopniowo dodawanym masłem (w sumie miksować nie dłużej niż około 1 minutę, masło dodawać w krótkich odstępach czasu miksując do połączenia się masła z masą). Odczekać aż masa zgęstnieje (można wstawić do chłodnego miejsca) na tyle aby można nią było przekładać tort (około 1/2 godziny).\n", "Położyć pierwszy blat na paterze, posmarować 1/3 kremu, posypać małą szczyptą soli. Przykryć drugim blatem, znów posmarować masą i posypać solą. Położyć ostatni krążek z ciasta, posmarować boki i wierzch tortu resztą masy. Wstawić do lodówki na około 1 godzinę lub na dłużej (można przygotować dzień wcześniej).\n", "Tort wyjąć wcześniej z lodówki przed podaniem, aby odpowiednio zmiękł. Można posypać resztą soli a opcjonalnie wcześniej polać tężejącym karmelem: gotujemy wodę z cukrem tak samo jak w przypadku kremu. Gdy będzie bursztynowy odstawiamy z ognia i łyżeczką dekorujemy tort. Posypujemy pokruszoną solą morską.\n"], "tags": ["ciasta czekoladowe", "czekolada", "torty", "solony karmel"], "link": "https://www.kwestiasmaku.com/desery/torty/tort_czekoladowy/przepis.html", "difficulty": ""}, {"name": "PAIN PERDU. Tosty francuskie z pomarańczą", "categories": [], "rating": "4.4", "raters": "11", "likes": "707", "duration": "", "ingredients": ["1 pomarańcza", "3 jajka", "1/2 szklanki mleka", "1 łyżka cukru wanilinowego lub z prawdziwą wanilią lub zwykłego cukru", "kilka kromek chleba (najlepiej mniejszych) lub bagietki lub brioszki", "40 g masła", "opcjonalnie - 1 łyżka likieru pomarańczowego", "cukier puder do posypania", "cząstki z 1/2 pomarańczy"], "instructions": ["Zetrzeć zewnętrzną pomarańczową skórkę z 1 pomarańczy, odłożyć. Pomarańczę przekroić na pół i wycisnąć z niej sok. Odmierzyć 1/2 szklankę soku pomarańczowego.\n", "Do głębokiego talerza lub miski wbić jajka, dodać mleko, 1/2 szklanki soku z pomarańczy, skórkę z pomarańczy, cukier wanilinowy oraz likier jeśli go używamy. Roztrzepać wszystko rózgą na jednolitą masę. Włożyć do niej kromki pieczywa (tyle ile zmieści się na patelni z zachowaniem odstępów). Kromki dokładnie nasączyć masą jajeczną lekko je dociskając. Resztę masy wykorzystać do usmażenia kolejnej partii pieczywa.\n", "Podgrzać patelnię, włożyć połowę ilości masła, a gdy będzie już skwierczało włożyć pieczywo. Na wierzch każdej kromki wylać 2 - 3 łyżeczki dodatkowej masy jajecznej aby zatopiła się w pieczywie. Smażyć na średnim lub nieco większym ogniu przez około 2 minuty, na złoty kolor, przewrócić na drugą stronę i smażyć znów przez około 2 minuty (długość smażenia będzie zależała od grubości pieczywa i jego rodzaju).\n", "Gotowe grzanki posypać cukrem pudrem, podawać z cząstkami pomarańczy, skrapiać nimi grzanki. Patelnię umyć, wysuszyć, rozgrzać i usmażyć kolejną partię pieczywa na reszcie masła.\n"], "tags": ["kuchnia francuska", "śniadania", "podwieczorki", "dla dzieci"], "link": "https://www.kwestiasmaku.com/kuchnia_francuska/tosty_francuskie/przepis.html", "difficulty": ""}, {"name": "POLĘDWICZKI Z JABŁKAMI. Polędwiczki wieprzowe z cydrem i karmelizowanymi jabłkami", "categories": [], "rating": "4.8", "raters": "59", "likes": "1781", "duration": "", "ingredients": ["1 polędwiczka wieprzowa", "2 cebulki szalotki", "1/2 łyżki masła i 1 łyżka oleju", "1/3 szklanki cydru", "1/3 szklanki śmietanki kremówki 30%", "1 łyżeczka suszonego tymianku (lub 1 łyżka świeżego)", "opcjonalnie: 4 łyżki calvadosu - brandy jabłkowej lub 2 łyżki octu jabłkowego", "świeżo zmielony pieprz", "2 kwaśne i twarde jabłka (jak na szarlotkę, np. szara reneta, boiken), ale inne też będą ok", "1 łyżka masła", "1/2 łyżki cukru"], "instructions": ["Polędwiczkę oczyścić z białej błonki znajdującej się przy jej boku. Pokroić na około 1,5 plastry. Oprószyć solą i pieprzem, odłożyć. Cebulki szalotki obrać i posiekać w drobną kosteczkę.\n", "Jabłka: obrać je i pokroić na ósemki, usuwając gniazda nasienne. Na patelni roztopić 1 łyżkę masła i jak zacznie skwierczeć włożyć oprószone cukrem jabłka, smażyć do zrumienienia, przewrócić na drugą stronę i zrumienić z drugiej strony. Odstawić.\n", "Polędwiczki: na drugiej większej patelni roztopić masło z pozostałym olejem, układać polędwiczki od strony przecięcia (na płasko) i smażyć przez około 1 i 1/2 minuty, przewrócić mięso na drugą stronę, obłożyć cebulką i znów smażyć przez około 1 i 1/2 minuty. Wlać calvados jeśli używamy (lub ocet jabłkowy) i gotować przez około pół minuty.\n", "Następnie dodać cydr, śmietankę oraz tymianek i zagotować. Gotować przez około 2 - 3 minuty aż sos zgęstnieje a mięso będzie całe ugotowane ale jeszcze miękkie (pamiętajmy, że zbyt długie gotowanie wysusza polędwicę). W trakcie gotowania doprawić w razie potrzeby solą. Dodać jabłka z patelni i zanurzyć je do połowy w sosie. Posypać świeżo zmielonym czarnym pieprzem.\n"], "tags": ["polędwiczki", "obiad na niedzielę", "z jednej patelni", "kuchnia polska", "dania główne", "wieprzowina", "jabłka", "świąteczny obiad", "wigilia i święta", "wielkanoc", "cydr", "calvados"], "link": "https://www.kwestiasmaku.com/kuchnia_polska/wieprzowina/poledwiczki_wieprzowe_z_jablkami/przepis.html", "difficulty": ""}, {"name": "BABECZKI DYNIOWE Z KAWAŁKAMI CZEKOLADY. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4", "raters": "14", "likes": "461", "duration": "", "ingredients": ["150 g masła", "1 łyżeczka cynamonu", "3/4 łyżeczki gałki muszkatołowej", "skórka starta z 1 pomarańczy", "kilka kropli ekstraktu pomarańczowego (opcjonalnie)", "2/3 szklanki purée z pieczonej dyni*", "1 szklanka cukru", "3/4 szklanki mąki ziemniaczanej", "2 jajka (L)", "2/3 szklanki mąki pszennej", "1/2 łyżeczki proszku do pieczenia", "100 g wiórków kokosowych lub zmielonych płatków migdałów", "50 g czekolady (dowolnej), pokrojonych w kosteczkę"], "instructions": ["Piekarnik nagrzać do 170 stopni. Formę do muffinów wyłożyć papilotkami lub przygotować papierowe wolnostojące foremki. Masło pokroić na kawałki i włożyć do rondelka, dodać cynamon, gałkę, skórkę z pomarańczy i ekstrakt. Roztopić na średnim ogniu a następnie zagotować. Zmniejszyć ogień i gotować przez około 1 minutę. Następnie dodać purée z dyni i gotować przez kolejną 1 minutę.\n", "Odstawić z ognia, dodać cukier i wymieszać. Dodać mąkę ziemniaczaną i znów wymieszać na jednolitą masę.\n", "Dodawać kolejno jajka za każdym razem dokładnie i energicznie wymieszać. Dodać przesianą mąkę pszenną razem z proszkiem do pieczenia i wymieszać na jednolitą masę bez grudek (mieszać około pół minuty). Na koniec dodać wiórki kokosowe lub zmielone migdały i wymieszać.\n", "Masę wyłożyć do papilotek, do około 2/3 ich wysokości, do każdej włożyć po 3 kawałeczki czekolady. Wstawić do nagrzanego piekarnika  i piec przez około 23 minuty. Wyjąć z piekarnika, ustawić na kratce, ostudzić.\n"], "tags": ["dynia", "muffiny i babeczki", "gałka muszkatołowa"], "link": "https://www.kwestiasmaku.com/desery/muffiny_cupcakes/babeczki_dyniowe/przepis.html", "difficulty": ""}, {"name": "GULASZ WIEPRZOWY Z CYDREM I KARMELIZOWANYM JABŁKIEM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.7", "raters": "16", "likes": "413", "duration": "", "ingredients": ["500 g łopatki lub karkówki wieprzowej", "1 łyżka mąki pszennej", "2 łyżki oleju roślinnego", "1 i 1/2 szklanki bulionu", "3/4 szklanki cydru", "1 cebula", "2 ząbki czosnku", "1 łyżeczka suszonego tymianku", "sól i świeżo zmielony czarny pieprz", "opcjonalnie: 4 łyżki brandy jabłkowego (np. calvados, applejack)", "2 kwaśne i twarde jabłka np. boikeny, szara reneta, antonówka", "1 łyżka cukru", "1 łyżka masła"], "instructions": ["Mięso pokroić na około 1,5 cm kawałki, oprószyć mąką i obsmażyć na 1 i 1/2 łyżki oleju, pod koniec doprawić solą.\n", "W międzyczasie w garnku zagotować bulion z cydrem, dodać obsmażone mięso i gotować na małym ogniu.\n", "Patelnię po mięsie dokładnie wytrzeć papierem, podgrzać, wlać 1/2 łyżki oleju, zeszklić cebulę, pod koniec dodać czosnek i lekko zrumienić.\n", "Wlać calvados jeśli go używamy i zredukować go o połowę. Zawartość patelni przelać do garnka z mięsem.\n", "Doprawić świeżo zmielonym pieprzem, tymiankiem, zagotować. Gotować pod przykryciem przez około 1 i 1/2 godziny lub do czasu aż mięso będzie przyjemnie miękkie. W międzyczasie sprawdzić doprawienie.\n", "Jabłka obrać, pokroić na ósemki usuwając gniazda nasienne. Na czystej patelni podgrzać masło, włożyć jabłka, posypać cukrem i smażyć przez około 1 minutę do zrumienienia, przewrócić na drugą stronę i tak samo podsmażyć. Przełożyć do gulaszu i razem podgrzać. Jabłka będą się rozpadać w gulaszu dodatkowo go zagęszczając i tworząc smaczny sos.\n"], "tags": ["gulasze", "wieprzowina", "jabłka", "cydr"], "link": "https://www.kwestiasmaku.com/kuchnia_polska/wieprzowina/gulasz_wieprzowy/przepis.html", "difficulty": ""}, {"name": "TARTA DYNIOWA Z RICOTTĄ I POMARAŃCZĄ. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.6", "raters": "12", "likes": "688", "duration": "", "ingredients": ["300 g ciasteczek maślanych okrągłych z dziurką (shortbread rings)*", "3 łyżki masła", "1 łyżeczka cynamonu", "1 łyżeczka tartej gałki muszkatołowej", "500 g sera ricotta w kubeczku", "skórka starta z 1 - 2 pomarańczy", "kilka kropki ekstraktu pomarańczowego (opcjonalnie)", "2 łyżki mąki ziemniaczanej", "2/3 szklanki cukru", "4 jajka", "1 i 1/3 szklanki (230 g) purée z pieczonej dyni**", "starta skórka z pomarańczy", "pokruszone orzechy włoskie", "mini beziki lub bita śmietana (minimum 36% lub 30% ale usztywniona żelatyną)"], "instructions": ["Ciasteczka bardzo dokładnie rozkruszyć na proszek w rozdrabniaczu lub melakserze. Dodać roztopione masło i zmiksować na gładką masę. Formę na tartę o średnicy 23-24 cm wyłożyć ciasteczkami, jak najmocniej dociskając ciasteczka do formy. Wstawić do lodówki.\n", "Piekarnik nagrzać do 180 stopni C. Do misy miksera włożyć ser ricotta, dodać skórkę z pomarańczy i ekstrakt jeśli go używamy, wsypać mąkę ziemniaczaną i zmiksować na małych obrotach miksera. Następnie dodać cukier i znów zmiksować. Dodawać po jednym jajku za każdym razem miksując (krótko, tylko do połączenia się składników). Na koniec zmiksować z purée dyniowym.\n", "Na spód z ciasteczek wysypać cynamon i gałkę i rozprowadzić palcami po powierzchni tarty, wyłożyć masę serową, wyrównać powierzchnię i wstawić do piekarnika. Piec przez około 35 - 40 minut lub do czasu aż masa będzie już dobrze ścięta.\n", "Tartę posypać startą skórką z pomarańczy, pokroić na porcje, udekorować bezami lub bitą śmietaną.\n"], "tags": ["dynia", "tarty deserowe", "ricotta"], "link": "https://www.kwestiasmaku.com/desery/tarty/tarta_dyniowa/przepis.html", "difficulty": ""}, {"name": "DYNIOWE WHOOPIE PIES. Miękkie ciasteczka dyniowe przekładane powidłami śliwkowymi.", "categories": [], "rating": "4.4", "raters": "9", "likes": "337", "duration": "", "ingredients": ["50 g masła", "1/3 szklanki brązowego cukru", "1/3 szklanki białego cukru", "1 i 1/2 szklanki mąki pszennej", "3/4 łyżeczki proszku do pieczenia", "3/4 łyżeczki sody oczyszczonej", "1 łyżeczka cynamonu", "1/2 łyżeczki gałki muszkatołowej", "szczypta soli", "1/4 szklanki oleju roślinnego (np. słonecznikowego)", "2 jajka (mniejsze, M)", "1 szklanka (200 g) purée z pieczonej dyni*"], "instructions": ["Przygotować purée z pieczonej dyni* (dyni nie trzeba odciskać po upieczeniu, po prostu zmiksować). Masło wyjąć z lodówki, pokroić na kawałki, włożyć do miski, dodać cukier brązowy i biały, odstawić. Do drugiej miski przesiać mąkę razem z proszkiem do pieczenia i sodą. Dodać cynamon, gałkę muszkatołową i sól, dokładnie wymieszać.\n", "Masło ubijać mikserem razem z cukrami przez około 2 - 3 minuty (cukier nie musi być całkowicie rozpuszczony). Następnie stopniowo, małym strumieniem wlewać olej cały czas ubijając (około 1 - 2 minuty). Dodawać po jednym jajku cały czas ubijając, w sumie przez około 2 - 3 minuty. Zmiksować z purée dyniowym a następnie z mieszanką mąki (tylko do połączenia się składników na jednolitą masę. Wstawić do lodówki na 1 godzinę.\n", "Piekarnik nagrzać do 180 stopni C. Dużą blachę z wyposażenia piekarnika wyłożyć papierem do pieczenia. Nabierać łyżką masę (ma być czubata łyżka) i wykładać ją na blaszkę zachowując około 3 cm odstępy (u mniej jednorazowo wyłożyłam 2/3 masy, resztę upiekłam w następnej partii). Masy nie należy rozsmarowywać, po prostu wyłożyć.\n", "Wstawić do piekarnika i piec przez 12 - 13 minut, aż ciasteczka urosną. Wyjąć z piekarnika i ostudzić. Przekładać powidłami.\n"], "tags": ["dynia", "mini desery"], "link": "https://www.kwestiasmaku.com/desery/ciasteczka/ciasteczka_dyniowe_whoopie_pies/przepis.html", "difficulty": ""}, {"name": "SERNIK Z MUSEM BAZYLIOWYM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.6", "raters": "10", "likes": "293", "duration": "", "ingredients": ["200 g ciasteczek maślanych", "2 łyżki masła", "500 g twarogu tłustego", "skórka z 1 cytryny", "sok z 2 i 1/2 cytryny", "500 g sera mascarpone", "3 płaskie łyżki mąki ziemniaczanej", "1 i 1/3 szklanki cukru", "5 jajek (L)", "2 pęczki (doniczki) bazylii, około 2 szklanek listków", "4 łyżki cukru", "1 łyżka żelatyny", "500 ml śmietanki kremówki 30% (w tym 375 ml dobrze schłodzonej)", "skórka starta z 2 limonek", "listki bazylii"], "instructions": ["Składniki na masę serową wyjąć wcześniej z lodówki aby się ogrzały.\n", "Dno tortownicy o średnicy 25 cm z odpinaną obręczą wyłożyć papierem do pieczenia, zapiąć obręcz wypuszczając papier poza obręcz.\n", "Ciasteczka dokładnie zmielić w melakserze lub rozdrabniaczu. Dodać masło, przez chwilę razem pomiksować. Masę wyłożyć na dno tortownicy mocno uklepać. Wstawić do lodówki.\n", "Piekarnik nagrzać do 175 stopni C (grzanie góra i dół bez termoobiegu).\n", "Twaróg zmielić w melakserze na gładką masę. Dodać skórkę (tylko żółta zewnętrzna część) i sok z cytryny i jeszcze miksować jeszcze przez około 1 minutę. Masę przełożyć do większej miski, dodać mascarpone i razem zmiksować do połączenia się składników.\n", "Dodać mąkę i cukier i miksować przez około 1 minutę na małych obrotach miksera. Dodawać po jednym jajku, miksując na małych obrotach przez około 30 sekund po każdym dodanym jajku.\n", "Masę wyłożyć na spód z ciasteczek, wyrównać powierzchnię i wstawić do piekarnika. Piec przez 15 minut, następnie zmniejszyć temperaturę do 120 stopni C i piec przez kolejne 90 minut.\n", "Stopniowo wyjmować z piekarnika, następnie całkowicie ostudzić. Obkroić nożem przy obręczy, zdjąć obręcz i wstawić sernik do lodówki bez przykrycia. Można już kłaść mus lub zrobić to następnego dnia.\n", "Liście bazylii dokładnie zmiksować w rozdrabniaczu z 2 łyżkami wody na papkę (zostawić na krzaczku do dekoracji 3 listki bazylii). Powstały mus przelać przez małe sitko do czystej szklanki, docisnąć łyżką pozostałości na sitku aby wycisnąć cały sok (powinno ok. 1/4 szklanki soku). Do otrzymanego ekstraktu bazyliowego dodać cukier i 125 ml śmietanki i wymieszać. Resztę śmietanki przelać do miski i wstawić do lodówki lub zamrażarki.\n", "Żelatynę wsypać do metalowego garnuszka, dodać 2 łyżki wody i wymieszać. Odstawić do namoczenia na około 10 minut. Następnie krótko podgrzać na minimalnym ogniu, cały czas mieszając do całkowitego rozpuszczenia się żelatyny, odstawić i przestudzić (żelatyna ma być płynna w momencie łączenia z resztą składników).\n", "Połączyć rozpuszczoną żelatynę z bazyliową śmietanką: dodawać po łyżce śmietankę bazyliową do żelatyny za każdym razem mieszając (gdyby po połączeniu składników żelatyna ścięła się w masie tworząc włókna, można chwilę podgrzać masę w kubeczku na małym ogniu cały czas mieszając). Ostudzić jeśli masa się podgrzała.\n", "Resztę zimnej śmietanki (375 ml) ubić na sztywno, wlać ostudzoną masę bazyliową i zmiksować krótko mikserem do połączenia się składników.\n", "Zapiąć obręcz na serniku i wyłożyć mus, wyrównać powierzchnię, wstawić do lodówki na około 2 godziny. Obkroić nożem sernik gdy mus będzie już sztywny. Udekorować bazylią oraz skórką z limonki (można rozsypać skórkę po całej powierzchni sernika).\n"], "tags": ["cytryny", "wielkanoc", "serniki", "serniki z musem", "bazylia", "limonka"], "link": "https://www.kwestiasmaku.com/desery/serniki/sernik_cytrynowy_ii/przepis.html", "difficulty": ""}, {"name": "GULASZ WOŁOWY \"GUINNESS & BLACK\". Na piwie Guinness i soku z czarnej porzeczki.", "categories": [], "rating": "4.9", "raters": "21", "likes": "538", "duration": "", "ingredients": ["750 g mięsa wołowego (gulaszowego, rostbefu, antrykotu, łopatki)", "2 łyżki mąki pszennej", "świeżo zmielony czarny pieprz (około 1/2 łyżeczki)", "1/2 łyżeczki mielonego kardamonu", "1/3 łyżeczki ostrej papryki w proszku lub pieprzu cayenne", "100 g boczku, gotowanego lub surowego", "1 duża cebula", "1 ząbek czosnku", "2 łyżki oleju roślinnego", "1 szklanka (250 ml) bulionu wołowego", "1 puszka (440 ml) piwa ciemnego Guinness", "5 łyżek syropu/soku z czarnej porzeczki", "około 1 łyżeczka soli morskiej (lub do smaku, w zależności od tego jak słony był bulion)", "2 puszki (razem 800 g) czerwonej lub czarnej fasoli", "jako obiad: opiekane lub podsmażane ziemniaki lub ryż + sałatka lub surówka", "jako kolacja: bagietka"], "instructions": ["Mięso pokroić w 2 cm kostkę. Wymieszać mąkę z czarnym pieprzem, kardamonem i papryką i w tej mieszance obtoczyć mięso. Rozgrzać dużą patelnię lub garnek żaroodporny, wlać olej i obsmażać dokładnie, partiami, na złoty kolor. Mięso odkładać na talerz.\n", "Boczek pokroić w kosteczkę, cebulę w piórka a czosnek przecisnąć przez praskę. W innym małym garnku zagotować bulion z połową piwa i sokiem z czarnej porzeczki.\n", "Na patelnię po mięsie włożyć boczek i obsmażać przez około 3 minuty, dodać cebulę i razem smażyć przez 1 minutę, dodać czosnek i smażyć przez 1/2 minuty. Wlać drugą połowę piwa i zagotować.\n", "Wszystkie składniki umieścić w dużym garnku i jednocześnie podgrzewać na dużym ogniu: boczek z cebulą i piwem, obsmażone mięso, gorący bulion z połową piwa. Doprawić solą. Zagotować. Przykryć i gotować przez około 2 godziny na minimalnym ogniu (można też piec w piekarniku w 160 stopniach C).\n", "Fasolę odcedzić na sitku i opłukać pod bieżącą wodą. Włożyć do gulaszu i gotować jeszcze przez około 30 minut lub do miękkości mięsa.\n"], "tags": ["gulasze", "wołowina", "czarna porzeczka", "guinness", "kardamon"], "link": "https://www.kwestiasmaku.com/kuchnia_polska/wolowina/gulasz_wolowy_z_fasola/przepis.html", "difficulty": ""}, {"name": "MUFFINY DYNIOWE. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.2", "raters": "46", "likes": "895", "duration": "", "ingredients": ["300 g mąki", "po 1 łyżeczce proszku do pieczenia i sody oczyszczonej", "170 g cukru", "skórka starta z 2 pomarańczy", "2 łyżki cukru wanilinowego", "2 jajka", "200 g PURÉE Z PIECZONEJ DYNI", "60 ml mleka", "150 g masła, roztopionego", "wiśnie świeże lub mrożone", "cukier puder"], "instructions": ["Piekarnik nagrzać do 190 stopni C. Mąkę przesiać do miski razem z proszkiem do pieczenia i sodą. Dodać cukier, szczyptę soli, skórkę z pomarańczy, wanilię. Wymieszać i odstawić.\n", "W drugiej misce roztrzepać widelcem jajka razem z purée z dyni. Dodać roztopione masło i mleko, wymieszać widelcem.\n", "Teraz wszystkie składniki delikatnie łączymy za pomocą łyżki: do sypkich składników dodajemy masę jajeczną i krótko oraz delikatnie mieszamy łyżką, tylko do połączenia się składników.\n", "Ciasto wyłożyć do papilotek, na wierzchu można położyć po 3 wiśnie. Wstawić do piekarnika i piec przez około 18 - 20 minut, do suchego patyczka. Posypać cukrem pudrem.\n"], "tags": ["dynia", "muffiny i babeczki"], "link": "https://www.kwestiasmaku.com/desery/muffiny_cupcakes/muffiny_dyniowe/przepis.html", "difficulty": ""}, {"name": "BIGOS PIECZONY Z MIELONYM MIĘSEM I GRZYBAMI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.7", "raters": "6", "likes": "313", "duration": "", "ingredients": ["2 łyżki oleju roślinnego", "1 cebula", "300 g mielonego mięsa np. łopatki", "1/3 główki białej kapusty", "500 g kapusty kiszonej", "2 łyżki sosu sojowego", "1 łyżka sosu worcestershire", "1/3 szklanki czerwonego wina", "300 g świeżych grzybów leśnych", "2 łyżki powideł śliwkowych", "1 twarde i kwaśne jabłko np. antonówka", "1/4 szklanki soku jabłkowego", "około 1,5 łyżeczki soli morskiej", "po 1 łyżeczce zmielonego czarnego i białego pieprzu", "5 ziaren jałowca", "1,5 łyżeczki kminku w całości"], "instructions": ["W garnku żaroodpornym lub zwykłym garnku, na oleju, zeszklić posiekaną w kosteczkę cebulę, od czasu do czasu zamieszać. Zwiększyć ogień, dodać zmielone mięso i dokładnie obsmażać przez około 7 minut. Wlewać kolejno: sos sojowy, sos worcestershire, czerwone wino. Włożyć posiekaną świeżą kapustę a później kapustę kiszoną (jeśli jest bardzo kwaśna należy ją wcześniej przepłukać). Wymieszać i dalej gotować. Piekarnik nagrzać do 180 stopni C.\n", "Grzyby oczyścić i pokroić na kawałki. Dodać do gotującej się kapusty razem z powidłami śliwkowymi, wymieszać. Dodać starte jabłko (ze skórką) oraz przyprawy (jeśli chcemy aby bigos był łagodny, pomijamy biały pieprz).\n", "Wszystko wymieszać, zalać sokiem jabłkowym, wlać 1/4 szklanki wody i zagotować. Przykryć pokrywą i wstawić do nagrzanego piekarnika. Piec przez 1/2 godziny, następnie przemieszać i sprawdzić czy ilość soli jest wystarczająca. Zmniejszyć temperaturę do 160 stopni C i piec jeszcze przez 1 i 1/2 godziny, w międzyczasie 2 - 3 razy potrawę przemieszać.\n"], "tags": ["bigos", "kuchnia polska", "mięso mielone", "wieprzowina", "kapusta", "grzyby", "rydze", "wigilia i święta", "kiszona kapusta"], "link": "https://www.kwestiasmaku.com/zielony_srodek/kapusta/bigos_z_grzybami/przepis.html", "difficulty": ""}, {"name": "GIN BASIL SMASH. Aromatyczny i orzeźwiający.", "categories": [], "rating": "4.5", "raters": "4", "likes": "267", "duration": "", "ingredients": ["garść liści bazylii", "połowa cytryny", "20 ml SYROPU CUKROWEGO", "40 ml dobrego ginu (polecam Bombay Sapphire lub Hendricks)", "shaker z sitkiem", "ugniatacz"], "instructions": ["Do shakera włożyć liście bazylii i połówkę cytryny, dokładnie rozgnieść ugniataczem. Wlać syrop cukrowy i gin, uzupełnić lodem. Mocno wyshake'ować, rozlewać przez sitko. Podawać na lodzie.\n"], "tags": ["sylwester", "drinki", "bazylia"], "link": "https://www.kwestiasmaku.com/drinki/gin_basil_smash/przepis.html", "difficulty": ""}, {"name": "PIEROGI Z MIĘSEM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4", "raters": "23", "likes": "982", "duration": "", "ingredients": ["500 g ugotowanego mięsa z rosołu", "ugotowane warzywa z zupy (1 marchewka, 1/2 pietruszki)", "300 g pieczarek", "1 duża cebula", "1 łyżka masła", "1 jajko (opcjonalnie)"], "instructions": ["Przygotować CIASTO NA PIEROGI z podwójnej porcji.\n", "Pieczarki oczyścić szczoteczką lub gąbką, pokroić na mniejsze części. Cebulę obrać i pokroić w drobną kosteczkę. Pieczarki i cebulę wrzucić na dobrze rozgrzaną patelnię z dodatkiem masła i na większym ogniu odparować i zrumienić co chwilę mieszając.\n", "Mięso drobiowe (bez skóry), wołowe (razem z tłuszczem), pieczarki, cebulę oraz warzywa z wywaru zmielić w maszynce do mięsa, dokładnie wyrobić, doprawić solą i pieprzem. Jeśli nadzienie wyszło za rzadkie, można podsmażyć je na patelni, jeśli za sztywne, można dodać troszkę rosołu. Do nadzienia dodać jajko i wymieszać.\n", "Szklanką wycinać kółka z rozwałkowanego ciasta, na środek nakładać po jednej pełnej łyżce farszu (lub tyle ile się zmieści). Składać ciasto na pół i zlepiać dokładnie brzegi, uważając aby nadzienie nie dostało się w miejsce sklejenia.\n", "Gotowe pierogi układać na stolnicy lub blacie podsypanych mąką. Przykryć ściereczką do czasu gotowania, aby nie obeschły.\n", "W dużym garnku zagotować osoloną wodę, i jak będzie mocno wrzała, włożyć pierwszą partię pierogów. Po ponownym zagotowaniu zmniejszyć ogień do średniego i gotować pierogi do miękkości ciasta.\n", "Wyławiać łyżką cedzakową i układać na talerzach. Podawać z wody lub odsmażać (ostudzone, wysuszone pierogi). Pierogi z wody można polewać roztopionym masłem a odsmażane posypać skwarkami i podawać z kwaśną śmietaną.\n"], "tags": ["potrawy tradycyjne", "obiad na niedzielę", "pierogi", "kuchnia polska", "mięso", "pieczarki", "dla dzieci"], "link": "https://www.kwestiasmaku.com/kuchnia_polska/pierogi/pierogi_z_miesem/przepis.html", "difficulty": ""}, {"name": "WHOOPIE PIES. Miękkie ciastka czekoladowe przekładane kremem z masła orzechowego.", "categories": [], "rating": "4.2", "raters": "10", "likes": "637", "duration": "", "ingredients": ["55 g masła", "1/2 szklanki cukru", "1 żółtko (duże, L)", "1 szklanka mąki pszennej", "1/2 łyżeczki proszku do pieczenia", "1/2 łyżeczki sody oczyszczonej", "3 płaskie łyżki gorzkiego kakao", "1/2 szklanki mleka", "bita śmietana i powidła śliwkowe czy marmolada wieloowocowa", "krem z masła orzechowego: 100 g masła, 100 g cukru pudru, 2 łyżki kremowego masła orzechowego", "lub krem orzechowy z TEGO PRZEPISU"], "instructions": ["Masło wyjąć z lodówki i pokroić w kosteczkę, włożyć do miski, dodać cukier i żółtko, odstawić. Piekarnik nagrzać do 190 stopni C. Blachę z wyposażenia piekarnika wyłożyć papierem do pieczenia. Do drugiej miski przesiać mąkę razem z proszkiem do pieczenia i sodą. Dodać kakao i dokładnie wymieszać.\n", "Masło ubijać z cukrem i żółtkiem przez około 3 minuty (cukier nie musi być całkowicie rozpuszczony). Dodać mieszankę mąki, najlepiej w 3 partiach, za każdym razem krótko miksując na małych obrotach miksera do połączenia się składników. Razem z 2 partią mąki dodać mleko.\n", "Masę wyłożyć (nie rozsmarowywać) łyżką stołową (łyżka ma być pełna z małą górką) na blaszkę zachowując około 3 cm odstępy (ja wykorzystałam 2/3 ilości ciasta, resztę schowałam do lodówki i upiekłam za chwilę). Wstawić blaszkę do piekarnika i piec przez około 9 minut. Wyjąć i ostudzić. Upiec kolejną partię ciasta. Po ostudzeniu można przełożyć kremem lub powidłami.\n", "Krem z masłem orzechowym: masło pokroić w kosteczkę, włożyć do miski, dodać cukier puder i masło orzechowe i odstawić na 10 minut aby masło trochę zmiękło. Ubijać mikserem przez około 5 minut aż masa będzie puszysta.\n"], "tags": ["kuchnia amerykańska", "podwieczorki", "dla dzieci", "desery", "ciasteczka", "masło orzechowe"], "link": "https://www.kwestiasmaku.com/desery/ciasteczka/whoopie_pies/przepis.html", "difficulty": ""}, {"name": "DOMOWY MAKARON LASAGNE. ZOBACZ TAKŻE", "categories": [], "rating": "4.3", "raters": "4", "likes": "230", "duration": "", "ingredients": ["300 g mąki pszennej luksusowej (typ 550) lub uniwersalnej (typ 650)", "2 jajka*", "4 żółtka*", "1/3 łyżeczki soli"], "instructions": ["Mąkę przesiać do szerokiej miski. Zrobić w środku wgłębienie, wbić do niego jajka i dodatkowe żółtka oraz sól. Widelcem roztrzepać jajka a następnie cały czas roztrzepując stopniowo zagarniać do środka mąkę. Kontynuować aż do wymieszania całej mąki z jajkami.\n", "Przenieść ciasto na podsypaną mąką stolnicę i przez zagniatać przez 8 minut. Ciasto powinno być dość twarde i jednocześnie lekko sprężyste.\n", "Wyrobione ciasto zawinąć w plastikowy woreczek i odstawić na blat na 1 i 1/2 godziny.\n", "Nożem podzielić ciasto na 4 równe części. Każdą z części rozgnieść najpierw dłonią na ok. 1/2 cm placek a następnie kilkakrotnie przepuścić przez maszynkę do wałkowania makaronu, (zaczynając od najszerszego ustawienia a kończąc na najcieńszym). Rozwałkowane jak najcieniej ciasto kroić na płaty lasagne i układać na stolnicy każdorazowo podsypując mąką aby się nie sklejały. Tak przygotowany makaron jest gotowy do użycia np. w LASAGNE BOLOGNESE (nie trzeba go wcześniej podgotowywać).\n"], "tags": ["makarony"], "link": "https://www.kwestiasmaku.com/przepis/domowy-makaron-lasagne", "difficulty": ""}, {"name": "LASAGNE BOLOGNESE. Niezawodny przepis na najlepszą lasagne", "categories": [], "rating": "4.8", "raters": "159", "likes": "4755", "duration": "", "ingredients": ["15 płatów lasagne (gotowych lub DOMOWYCH)", "150 g tartego parmezanu", "3 łyżki oliwy", "1 cebula", "2 łodygi selera naciowego", "1 marchewka", "150 g boczku wędz. lub gotowanego", "500 g mielonego mięsa wieprzowo-wołowego", "1 szklanka białego lub czerwonego wina", "4 łyżki koncentratu pomidorowego", "1 szklanka gorącego bulionu", "400 g passaty pomidorowej", "sól i świeżo mielony pieprz", "4 łyżki masła", "3 łyżki mąki", "650 ml mleka", "sól", "szczypta gałki muszkatołowej"], "instructions": ["Sos boloński: na oliwie, w dużym garnku, zeszklić drobno posiekaną cebulę, dodać posiekany w drobną kosteczkę seler naciowy oraz startą marchewkę (warzywa można też rozdrobnić w malakserze). Obsmażyć, następnie przesunąć na bok i w wolne miejsce włożyć pokrojony w drobną kosteczkę boczek. Zrumienić i wymieszać z warzywami. Przesunąć wszystko na bok garnka i partiami wkładać mięso: włożyć 1/3 część mięsa i obsmażyć mieszając co chwilę, aż zmieni kolor z czerwonego na brązowy. Następnie wymieszać z warzywami i boczkiem, przesunąć na bok, powtórzyć z resztą mięsa.\n", "Wlać wino i gotować na średnim ogniu przez 3 minuty, dodać gorący bulion wymieszany z koncentratem pomidorowym, zagotować, dodać passatę pomidorową. Doprawić solą i pieprzem. Przykryć i gotować na małym ogniu 2 godziny (można dłużej). Od czasu do czasu zamieszać.\n", "Sos beszamelowy: w średnim garnku dobrze rozgrzać masło, dodać mąkę i smażyć przez około 2 minuty ciągle mieszając. Stopniowo wlewać mleko cały czas energicznie mieszając aż sos będzie gładki. Gotować na wolnym ogniu przez kilka minut. Odstawić z ognia, doprawić solą i gałką muszkatołową.\n", "Piekarnik nagrzać do 175 stopni C (grzanie góra-dół bez termoobiegu). Przygotować żaroodporną formę o wymiarach około 19 x 27 cm. Wysmarować ją masłem, wlać i rozprowadzić ok. 100 ml sosu beszamelowego, ułożyć pierwszą warstwę płatów lasagne (mogą nieznacznie na siebie nachodzić).\n", "Na płatach lasagne rozprowadzić warstwę sosu bolońskiego, następnie polać sosem beszamelowym i posypać parmezanem. Powtórzyć jeszcze 4-krotnie. Tak złożoną lasagne włożyć do piekarnika i piec 45 minut (w połowie czasu pieczenia przykryć folią aluminiową). Po wyjęciu z piekarnika odczekać 5 minut przed porcjowaniem.\n"], "tags": ["znane i lubiane", "obiad na niedzielę", "kuchnia włoska", "makarony", "lasagne", "mięso mielone", "wołowina", "wieprzowina", "seler naciowy", "świąteczny obiad"], "link": "https://www.kwestiasmaku.com/pasta/lasagne_bolognese/przepis.html", "difficulty": ""}, {"name": "SAŁATKA Z KACZKĄ W SOSIE HOISIN. ZOBACZ TAKŻE", "categories": [], "rating": "4", "raters": "3", "likes": "132", "duration": "", "ingredients": ["100 g (1 woreczek) ryżu długoziarnistego", "2 udka kacze, ugotowane lub upieczone (PRZEPIS)", "1 ogórek (krótki)", "około 1/3 - 1/4 główki kapusty pekińskiej", "1/2 pora", "1 ząbek czosnku", "3 cm kawałek imbiru", "2 łyżki oleju roślinnego", "szklanka listków bazylii", "2 łyżki posiekanego szczypiorku", "4 łyżki sosu sojowego", "1 i 1/2 łyżki masła orzechowego", "1 łyżka brązowego cukru", "2 łyżeczki octu ryżowego", "1/2 startego ząbka czosnku", "2 łyżeczki oleju sezamowego", "szczypta ostrej papryki w proszku", "szczypta świeżo zmielonego czarnego pieprzu"], "instructions": ["Ryż ugotować w osolonej wodzie, odcedzić, wysypać na tacę, rozłożyć równą warstwą i ostudzić. Najlepiej zostawić na kilka godzin lub przygotować dzień wcześniej.\n", "Przygotować sos hoisin: wszystkie składniki włożyć do rondelka i podgrzewać cały czas energicznie mieszając (najlepiej za pomocą rózgi) aż składniki się połączą a sos będzie jednolity.\n", "Obrać mięso od kości, włożyć do sosu hoisin i wymieszać, odstawić.\n", "Ogórka obrać i pokroić w kosteczkę. Kapustę opłukać i dokładnie osuszyć, posiekać, doprawić solą oraz pieprzem.\n", "Pora przepołowić i posiekać. Czosnek i imbir obrać i zetrzeć na drobnej tarce.\n", "Na 1 łyżce oleju podsmażyć starty czosnek oraz imbir, dodać pokrojonego na półplasterki pora, wlać drugą łyżkę oleju i razem podsmażać 1 - 2 minuty. Dodać ryż, smażyć przez 1 - 2 minuty. Dodać kapustę i wymieszać. Odstawić z ognia, wymieszać z ogórkiem. Wyłożyć na talerze, posypać bazylią, wyłożyć mięso w sosie i posypać szczypiorkiem.\n"], "tags": ["sałatki", "kaczka", "kapusta pekińska", "sos hoisin", "imbir"], "link": "https://www.kwestiasmaku.com/kuchnia_polska/kaczka/salatka_z_kaczka_w_sosie_hoisin/przepis.html", "difficulty": ""}, {"name": "SAŁATKA Z KACZKĄ, KARMELIZOWANĄ GRUSZKĄ I GORGONZOLĄ. z winegretem malinowo-imbirowym", "categories": [], "rating": "5", "raters": "1", "likes": "294", "duration": "", "ingredients": ["1 - 2 udka kacze, ugotowane lub upieczone (PRZEPIS)", "1 duża gruszka", "2 łyżki cukru", "2 porcje mieszanki sałaty, roszponki, rukoli i bazylii", "100 g sera gorgonzola lub roquefort", "2 łyżki konfitury lub dżemu malinowego", "szczypta soli i świeżo zmielony pieprz", "1/3 - 1/2 łyżeczki imbiru w proszku", "1 łyżka soku z cytryny", "1 łyżeczka oleju roślinnego"], "instructions": ["Obrać mięso od kości. Przygotować winegret: wymieszać konfiturę malinową z solą, pieprzem, imbirem w proszku, sokiem z cytryny i olejem roślinnym.\n", "Gruszkę obrać, pokroić na 4 ćwiartki, usunąć gniazda nasienne, każdą ćwiartkę podzielić jeszcze na pół. Na małej patelni rozsypać równą warstwą cukier. Podgrzewać bez mieszania aż cukier się rozpuści i zacznie brązowieć (około 2-3 minuty). Gdy będzie już bursztynowy włożyć szybko gruszki i smażyć bez mieszania przez około 1-2 minuty, przewrócić na drugą stronę i smażyć przez kolejne 1-2 minuty aż gruszka zmięknie a soki z gruszki rozpuszczą skrystalizowany cukier.\n", "Do głębokich talerzy włożyć mieszankę sałat, ułożyć kawałki kaczki, kawałki sera gorgonzola, gruszki, doprawić solą i świeżo zmielonym pieprzem, skropić winegretem.\n"], "tags": ["sałatki", "kaczka", "gruszki", "gorgonzola"], "link": "https://www.kwestiasmaku.com/kuchnia_polska/kaczka/salatka_kaczka_gruszka/przepis.html", "difficulty": ""}, {"name": "SAŁATKA Z KACZKĄ, MANGO I GRANATEM. z szybkim sosem śliwkowym", "categories": [], "rating": "4.3", "raters": "9", "likes": "422", "duration": "", "ingredients": ["1 - 2 udka kacze, ugotowane lub upieczone (PRZEPIS)", "rukola z roszponką", "sól i pieprz", "1/2 owocu granata", "1 mango", "3 łyżki powideł śliwkowych", "1 łyżka soku z cytryny", "1 łyżeczka octu ryżowego lub winnego", "sól i pieprz", "szczypta suszonego tymianku lub 1 łyżeczka listków świeżego"], "instructions": ["Wszystkie składniki sosu śliwkowego umieścić w garnuszku, zagotować a następnie gotować jeszcze przez około 1 - 2 minuty.\n", "Obrać mięso kaczki od kości, odłożyć.\n", "Obrać granata i wyłuskać ziarenka. Obrać mango i pokroić na kawałki.\n", "Na talerze wyłożyć rukolę z roszponką, doprawić solą i pieprzem, ułożyć kawałki kaczki, mango i posypać granatem. Skropić sosem śliwkowym.\n"], "tags": ["sałatki", "kaczka", "granat", "mango", "tymianek"], "link": "https://www.kwestiasmaku.com/kuchnia_polska/kaczka/salatka_kaczka_mango/przepis.html", "difficulty": ""}, {"name": "CONFIT Z KACZKI Z DYNIĄ, ŻURAWINĄ I ROZMARYNEM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "0", "raters": "0", "likes": "76", "duration": "", "ingredients": ["4 udka kacze, ugotowane lub upieczone (PRZEPIS)", "300 g obranej dyni", "100 g suszonej żurawiny", "1/4 szklanki białego octu winnego", "1 łyżka cukru lub miodu", "1 łyżeczka listków rozmarynu", "szczypta płatków chili"], "instructions": ["W czasie gdy gotuje/piecze się kaczka przygotować dynię z żurawiną i rozmarynem. Obraną dynię pokroić w 1 cm kostkę. Do rondelka wlać ocet winny, dodać cukier lub miód, listki rozmarynu, płatki chili i zagotować, gotować przez około 1 - 2 minuty, następnie odstawić z ognia, wymieszać z żurawiną i odstawić na 1 godzinę. Następnie dodać dynię i wymieszać.\n", "Rozgrzać piekarnik do 220 stopni C (lub włączyć funkcję grilla). Confit z kaczki ułożyć w naczyniu (może być to samo co wcześniej użyte do pieczenia) skórką do góry. Wierzch posmarować wytopionym tłuszczem (około 1 - 2 łyżki). Obok wyłożyć odcedzoną dynię z żurawiną i rozmarynem, doprawić solą i pieprzem i całość wstawić do piekarnika na 10 minut.\n"], "tags": ["kaczka", "dynia", "suszona żurawina", "rozmaryn"], "link": "https://www.kwestiasmaku.com/przepis/confit-z-kaczki-z-dynia-zurawina-i-rozmarynem", "difficulty": ""}, {"name": "CONFIT Z KACZKI. Confit de canard", "categories": [], "rating": "5", "raters": "6", "likes": "199", "duration": "", "ingredients": ["kacze udka/nóżki", "sól", "gęsi lub kaczy tłuszcz", "czosnek", "tymianek (świeży lub suszony)", "liść laurowy"], "instructions": ["Udka z każdej strony natrzeć solą. Włożyć do plastikowego woreczka, zamknąć i zostawić na 24 godziny w lodówce. Po wyjęciu z lodówki mięso dokładnie osuszyć papierowymi ręcznikami i włożyć do garnka z grubym dnem (skórą do dołu) razem z dodatkami. Wlać tłuszcz - najlepiej w takiej ilości aby przykrył całkowicie mięso, ale dobre efekty uzyskamy nawet jeśli tłuszczu będzie już do połowy wysokości udek.\n", "Gotować pod przykryciem na minimalnym gazie przez ok. 2 i 1/2 do 3 godzin - aż mięso będzie odpadało od kości (co jakiś czas upewnić się, że nie przywiera); jeśli tłuszczu jest mniej udka w połowie czasu przewrócić na drugą stronę.\n", "Wyjąć udka, tłuszcz zlać (przez sitko) i wykorzystać do ich przechowywania. Udka całkowicie zanurzone w tłuszczu bardzo długo zachowają świeżość. Tradycyjnie confit z kaczki powinno po ugotowaniu najpierw \"leżakować\" minimum kilka dni w tłuszczu w lodówce, ale udka są oczywiście smaczne i gotowe do spożycia także od razu.\n", "Piekarnik nagrzać do 120 stopni C. Ostrą końcówką nożna podziurkować skórę na udkach. Z każdej strony doprawić je solą i pieprzem, oprószyć tymiankiem i obłożyć plasterkami obranego i cienko pokrojonego czosnku.\n", "Ułożyć skórką do dołu w żaroodpornym naczyniu, tak aby leżały pojedynczą warstwą ale ciasno obok siebie, najlepiej aby naczynie czy blaszka była dopasowana do takiej ilości udek aby wypełniały ją całą. Na dno naczynia wlać 1/2 szklanki wody lub wina. Przykryć szczelnie pokrywą lub folią aluminiową i wstawić do piekarnika. Piec przez 2 godziny. Następnie przewrócić na drugą stronę (skórką do góry), ponownie przykryć i piec przez następne 2 godziny.\n", "Tłuszcz wytopiony z kaczki, przelany przez sitko do słoika, będzie się składał z warstwy żółtego tłuszczu na wierzchu i soków z wodą poniżej. Zebrany tłuszcz można zachować do smażenia ziemniaków lub do przygotowania confit metodą tradycyjną (przepis powyżej).\n"], "tags": ["kuchnia francuska", "kaczka"], "link": "https://www.kwestiasmaku.com/kuchnia_polska/kaczka/confit_z_kaczki/przepis.html", "difficulty": ""}, {"name": "CZEKOLADOWE CIASTECZKA - CHOCOLATE CHIP COOKIES. Kakaowe ciasteczka z kawałkami czekolady", "categories": [], "rating": "4.8", "raters": "22", "likes": "1097", "duration": "", "ingredients": ["100 g masła", "300 g czekolady (np. po 100 g białej, mlecznej i gorzkiej)", "1 pełna szklanka (155 g) mąki pszennej", "1/3 łyżeczki sody oczyszczonej lub proszku do pieczenia", "szczypta soli", "3 łyżki gorzkiego kakao", "70 g brązowego cukru", "70 g białego cukru", "1 jajko", "1/4 szklanki (60 ml) mleka"], "instructions": ["Masło wyjąć z lodówki na około 10 minut przed przygotowaniem ciasta, pokroić w kosteczkę, włożyć do miski i zostawić na blacie w temperaturze pokojowej. Czekoladę połamać na kosteczki, następnie każdą kosteczkę pokroić jeszcze na 4 części. Piekarnik nagrzać do 160 stopni C (góra i dół bez termoobiegu). Przygotować dużą blachę (lub 2 jeśli mamy), wyłożyć papierem do pieczenia.\n", "Mąkę przesiać do czystej miski razem z sodą lub proszkiem do pieczenia, dodać sól i kakao, dokładnie wymieszać, odstawić.\n", "Ubijać masło z dodatkiem brązowego i białego cukru przez około 5 minut (mogą pozostać kryształki cukru). Dodać jajko i ubijać jeszcze przez około 2-3 minuty. Dodać sypkie składniki, najlepiej w 2 partiach, za każdym razem krótko miksując do połączenia się składników. Razem z drugą partią dodać mleko. Na koniec wymieszać dłonią lub łyżką z posiekaną czekoladą (ciasto będzie dość gęste).\n", "Nabierać po około 1 czubatej łyżce masy, formować kulki i układać je na blaszce zachowując kilkucentymetrowe odstępy (wykorzystamy połowę masy na jedną blaszkę). Delikatnie - odrobinę, ok. pół centymetra spłaszczyć palcami wierzch każdej kulki. Resztę masy schować do lodówki i upiec ciasteczka za chwilę.\n", "Wstawić do piekarnika i piec przez około 13-14 minut, aż brzegi ciastek będą już twardniały, ale cały środek będzie miękki (będzie uginał się pod naciskiem palca). Ciastka dodatkowo zastygają podczas studzenia, dzięki temu będą lekko ciągnące w środku i nieprzesuszone. Upiec drugą partię ciastek (zwykle pieką się troszkę krócej niż pierwsza partia).\n"], "tags": ["kuchnia amerykańska", "dla dzieci", "walentynki", "desery", "ciasteczka", "czekolada"], "link": "https://www.kwestiasmaku.com/desery/ciasteczka/czekoladowe_chocolate_chip_cookies/przepis.html", "difficulty": ""}, {"name": "ZAPIEKANKA Z KURCZAKIEM, KASZĄ GRYCZANĄ I GRZYBAMI. Szybki i łatwy do przygotowania obiad.", "categories": [], "rating": "4.5", "raters": "14", "likes": "849", "duration": "", "ingredients": ["2 pojedyncze piersi kurczaka", "3 łyżeczki suszonego majeranku", "1,5 łyżeczki suszonego tymianku", "300 - 500 g grzybów leśnych np. podgrzybków, borowików, rydzy (ewentualnie pieczarek)", "1/2 cebuli", "2 ząbki czosnku", "3 łyżki oliwy extra vergine", "świeże zioła, np. tymianek, majeranek", "750 ml bulionu", "3 łyżki sosu sojowego", "200 g kaszy gryczanej prażonej (suchej, nieugotowanej)", "tarty ser Grana Padano, Parmezan, lub ser kozi (twardy starty lub roladka pleśniowa)", "szczypiorek i świeża natka do posypania"], "instructions": ["Piersi kurczaka pokroić w kosteczkę, doprawić solą, pieprzem, połową suszonego majeranku i połową tymianku. Odłożyć.\n", "Grzyby dokładnie oczyścić nożykiem i pędzelkiem lub szczoteczką. Przyciąć nóżki podgrzybkom i rydzom, borowiki można zostawić w całości. Grzyby pokroić na mniejsze kawałki.\n", "Cebulę obrać i pokroić w kosteczkę. Czosnek obrać i też drobno posiekać. Zagotować bulion razem z sosem sojowym i resztą suszonych ziół. Przygotować garnek żaroodporny z pokrywą lub formę do zapiekania o pojemności około 4 litrów. Piekarnik nagrzać do 180 stopni C.\n", "Rozgrzać dużą patelnię, wlać 2 łyżki oliwy extra vergine, wrzucić cebulę i smażyć ją do zeszklenia przez około 5 minut, następnie dodać czosnek i kurczaka i obsmażyć z każdej strony (około 2 - 3 minuty).\n", "Przesunąć kurczaka na bok patelni a w wolne miejsce włożyć grzyby i wlać 1 łyżkę oliwy. Doprawić solą i pieprzem, smażyć co chwilę mieszając przez około 2 - 3 minuty. Wymieszać składniki na patelni i smażyć wszystko przez około 1 - 2 minuty.\n", "Dodać suchą kaszę gryczaną, wymieszać i w razie potrzeby doprawić solą oraz pieprzem. Dodać posiekane liście świeżych ziół, wymieszać.\n", "Zalać szklanką wrzącego bulionu, wymieszać i zagotować. Przełożyć do naczynia żaroodpornego, wlać resztę gorącego bulionu, przykryć (pokrywą lub podwójnie złożoną folią aluminiową) i wstawić do piekarnika na 30 minut. Odkryć garnek i posypać tartym serem, szczypiorkiem oraz natką. Można podawać z sałatą z łyżką kwaśnej śmietany.\n"], "tags": ["zapiekanki", "kasza gryczana", "kurczak", "grzyby", "tymianek"], "link": "https://www.kwestiasmaku.com/zielony_srodek/grzyby/zapiekanka_z_kurczakiem_kasza_gryczana_grzybami/przepis.html", "difficulty": ""}, {"name": "CZARNY MAKARON Z BOROWIKAMI. w kremowym sosie z tymiankiem", "categories": [], "rating": "5", "raters": "3", "likes": "173", "duration": "", "ingredients": ["150 g czarnego makaronu barwionego sepią", "200 g świeżych borowików", "1 duży ząbek czosnku", "1 i 1/2 łyżki masła + 1 łyżka oliwy extra vergine", "opcjonalnie - 50 ml białego wina półsłodkiego", "60 ml śmietanki kremówki 30%", "2 łyżeczki listków świeżego tymianku", "świeżo starty ser Grana Padano lub Parmezan"], "instructions": ["Zagotować osoloną wodę na makaron. W międzyczasie dokładnie oczyścić grzyby nożykiem (nie płukać). Pokroić na kawałki.\n", "Czosnek obrać i pokroić w drobną kosteczkę. Wrzucić makaron do wrzątku i ugotować al dente. Zachować około 1/3 szklanki wody z makaronu.\n", "Rozgrzać patelnię, włożyć masło, wlać oliwę i dodać czosnek, podgrzać. Wrzucić grzyby i smażyć przez około 2 minuty lekko rumieniąc grzyby. W trakcie smażenia grzyby doprawić solą i świeżo zmielonym pieprzem.\n", "Jeśli używamy wina, wlać je na patelnię i gotować na nieco większym ogniu przez kilkanaście sekund.\n", "Wlać śmietankę i zagotować. Gotować przez około pół minuty dodając wodę z odcedzonego makaronu gdyby sos stawał się za gęsty. W międzyczasie dodać tymianek i sprawdzić doprawienie.\n", "Na patelnię włożyć odcedzony gorący makaron oraz kilka łyżek wody z makaronu gdyby sos był za gęsty. Wymieszać i podawać z tartym parmezanem.\n"], "tags": ["makarony", "grzyby", "borowiki", "pieczarki", "czarny makaron", "tymianek"], "link": "https://www.kwestiasmaku.com/pasta/makarony_z_grzybami/czarny_makaron_z_borowikami/przepis.html", "difficulty": ""}, {"name": "BRIOSZKA DYNIOWA. Drożdżowa bułka z puree dyniowym", "categories": [], "rating": "4.1", "raters": "11", "likes": "435", "duration": "", "ingredients": ["200 g (1 szklanka 250 ml) purée z upieczonej dyni", "35 g świeżych drożdży (lub 10 g suchych drożdży instant)", "100 ml ciepłego mleka", "380 g mąki tortowej", "60 g cukru", "szczypta soli", "3 jajka", "150 g miękkiego masła"], "instructions": ["Najpierw upiec dynię i zmiksować blenderem na purée, odmierzyć potrzebną ilość.\n", "Wszystkie składniki na ciasto mają mieć temperaturę pokojową. Drożdże pokruszyć do kubka, dodać 1 łyżeczkę cukru i 1 łyżeczkę mąki, wlać ciepłe mleko, wymieszać i odstawić. Kubek wstawić do garnka z bardzo ciepłą wodą (rozczyn musi się szybko i mocno spieniać, piana ma być gęsta. Jeśli się tak nie stanie, wówczas najlepiej spróbować z nowym rozczynem).\n", "Przesiać mąkę do dużej misy, dodać cukier, sól, rozczyn z drożdży. Zacząć miksować mieszadłem miksera lub mieszać drewnianą łyżką czy zagniatać ręką. Jednocześnie wbijać kolejno po 1 jajku cały czas miksując, mieszając lub zagniatając. Następnie wyrabiać ciasto mikserem (hakiem) lub ręką przez około 10 -15 minut. Później dodać stopniowo masło i wyrabiać przez kolejne 5 - 10 minut. Na koniec ciasto ma być gładkie i błyszczące, ma być śliskie i odklejać się od dłoni.\n", "Gdy ciasto będzie już wyrobione, dodać purée z dyni (może być ciepłe, ale nie zimne) i wyrabiać razem do czasu uzyskania jednolitego ciasta.\n", "Przykryć miskę z ciastem ściereczką i odstawić do wyrośnięcia na około 1 godzinę lub dłużej, do 1,5 godziny. Ciasto powinno około trzykrotnie zwiększyć swoją objętość, powinno się napuszyć.\n", "Uderzyć pięścią w ciasto, zagniatać ręką przez około 1 minutę, miskę przykryć talerzem lub folią i wstawić do lodówki na całą noc lub na około 2 - 6 godzin lub inny dowolny czas krótszy niż 24 godziny.\n", "Wyjąć ciasto z lodówki i wyłożyć je na stolnicę oprószoną mąką. Chwilę powygniatać. Zostawić na około 1 godzinę aż ciasto się zagrzeje (jeśli ciasto było długo w lodówce) lub na około 1/2 godziny jeśli było krótko.\n", "Dwie małe foremki keksowe (o długości około 23 cm) wysmarować tłuszczem i wyłożyć papierem do pieczenia.\n", "Ciasto pokroić nożem na 16 równych części, uformować z nich kuleczki i układać w foremkach (jeśli decydujemy się na nadzienie - każdą z części rozgnieść w dłoni na placuszek, do środka włożyć łyżeczkę powideł, zlepić brzegi i uformować kuleczkę). W każdej ma się znaleźć po 8 kulek. Pozostawić do wyrośnięcia na około 1 godzinę (do 1 i 1/2 godziny).\n", "Piekarnik nagrzać do 180 stopni. Wyrośnięte ciasto delikatnie posmarować roztrzepanym żółtkiem z mlekiem i wstawić do piekarnika. Piec przez 20 minut na złoty kolor. Wyjąc z piekarnika i po przestudzeniu (około 10 minut) można już odrywać ciepłe bułeczki.\n"], "tags": ["drożdżowe", "brioche", "dynia"], "link": "https://www.kwestiasmaku.com/zielony_srodek/dynia/brioszka_dyniowa/przepis.html", "difficulty": ""}, {"name": "SZARLOTKA POMARAŃCZOWA Z BEZĄ. Łatwa do zrobienia i efektowna", "categories": [], "rating": "4.8", "raters": "56", "likes": "2462", "duration": "", "ingredients": ["150 g mąki pszennej", "1/2 łyżeczki proszku do pieczenia", "40 g cukru", "75 g zimnego masła + do posmarowania formy", "3 żółtka (białka zachować do bezy)", "1 łyżka cukru wanilinowego", "skórka starta z 1/2 pomarańczy", "1/2 łyżeczki cynamonu", "1/3 łyżeczki gałki muszkatołowej", "1 kg jabłek na szarlotkę*", "50 g cukru", "skórka starta z 1/2 pomarańczy", "miąższ z 1/2 pomarańczy", "3 białka", "150 g cukru", "2 łyżeczki mąki ziemniaczanej"], "instructions": ["Mąkę przesiać do miski, dodać proszek do pieczenia, cukier oraz przyprawy. Dodać pokrojone na małe kawałeczki zimne masło i wszystko miksować mikserem, melakserem lub rozcierać ręcznie, aż powstaną drobne okruszki ciasta (jak kruszonka). Dodać żółtka i szybko zagnieść ciasto łącząc składniki w jednolitą kulę (w razie potrzeby dodać pół łyżki zimnej wody aby składniki się połączyły). Ciasto włożyć do lodówki.\n", "Obrać, pokroić na ćwiartki, usunąć gniazda nasienne. Pokroić na mniejsze kawałki, włożyć na dużą patelnię, dodać cukier, skórkę z pomarańczy oraz rozdrobniony miąższ pomarańczy wyjęty z białych błonek (najlepiej wyjmować go bezpośrednio nad patelnią z jabłkami zachowując wyciekający sok). Smażyć na większym ogniu przez około 5 - 7 minut, do czasu aż jabłka zmiękną i zaczną się rozpadać.\n", "Piekarnik nagrzać do 180 stopni C (góra i dół bez termoobiegu).\n", "Formę na tartę lub tortownicę o średnicy 23 - 24 cm wysmarować grubo masłem. Ciasto rozwałkować np. pomiędzy dwoma arkuszami papieru do pieczenia podsypując mąką. Wykleić nim dno i około 1,5 cm boków formy. Spód podziurkować widelcem, wyłożyć jabłka i wstawić do piekarnika. Piec przez 25 minut. W połowie pieczenia zacząć przygotowywać bezę.\n", "Białka wlać do miski i ubić mikserem na pianę. Następnie dodawać po łyżce cukier cały czas ubijając (nie wolno zmniejszać ilości cukru, bo beza może się nie udać). Po dodanym cukrze ubijać białka jeszcze przez około 2 minuty, w międzyczasie dodając mąkę ziemniaczaną.\n", "Wyjąć ciasto z piekarnika, wyłożyć bezę i wstawić z powrotem do piekarnika. Piec przez 20 minut. Wyjąć i przestudzić (około 10 minut).\n"], "tags": ["hity kwestii smaku", "jabłka", "dla dzieci", "wigilia i święta", "wielkanoc", "bezy", "ciasta", "szarlotki", "tarty deserowe"], "link": "https://www.kwestiasmaku.com/desery/ciasta/szarlotka_z_beza_ii/przepis.html", "difficulty": ""}, {"name": "ZUPA GRZYBOWA Z KUKURYDZĄ I KURCZAKIEM. doprawiona sosem sojowym", "categories": [], "rating": "4.8", "raters": "4", "likes": "116", "duration": "", "ingredients": ["1 pojedyncza pierś kurczaka", "1 łyżeczka mąki pszennej", "1 świeża kukurydza cukrowa lub 1 mała puszka kukurydzy", "150 g świeżych grzybów np. borowików lub grzybów mrożonych", "1 duży ząbek czosnku", "2 cm kawałek imbiru", "1/2 małej papryczki chili (lub do smaku)", "2 łyżki oleju roślinnego", "1 i 1/2 litra bulionu drobiowego", "2 łyżki sosu sojowego", "1/3 łyżeczki cukru", "świeża kolendra lub natka pietruszki"], "instructions": ["Piersi kurczaka pokroić w kosteczkę, doprawić solą i pieprzem, wymieszać z 1 łyżeczką mąki pszennej.\n", "Świeżą kukurydzę obkroić nożem z ziaren stawiając ją pionowo na desce. Kukurydzę z puszki odcedzić.\n", "Grzyby szybko opłukać i pokroić na kawałki, osuszyć na ręczniku.\n", "Obrać czosnek i imbir. Papryczkę przekroić na pół i usunąć nasiona. Czosnek, imbir i papryczkę zmiksować na pastę w rozdrabniaczu z dodatkiem oleju roślinnego.\n", "Pastę włożyć do garnka lub głębokiej dużej patelni lub woka i smażyć przez około 1 - 2 minuty. W oddzielnym garnku zagotować bulion z dodatkiem sosu sojowego i cukru.\n", "Do podsmażonej pasty dodać kurczaka i obsmażyć z każdej strony, w sumie przez około 2 minuty. Dodać kukurydzę oraz grzyby i smażyć razem przez 1 - 2 minuty. Wlać gorący bulion i zagotować. Gotować przez około 7 minut do miękkości kukurydzy. Posypać posiekaną natką lub kolendrą.\n"], "tags": ["zupy", "kurczak", "kukurydza", "grzyby"], "link": "https://www.kwestiasmaku.com/zielony_srodek/kukurydza/zupa_grzybowa_z_kurczakiem_kukurydza/przepis.html", "difficulty": ""}, {"name": "ZRAZY WOŁOWE - ROLADY. Rolady z ogórkiem i grzybami.", "categories": [], "rating": "4.5", "raters": "21", "likes": "1437", "duration": "", "ingredients": ["5 plastrów wołowiny (wołowina na pieczeń, rostbef, ligawa, udziec)", "sól i pieprz", "1 łyżeczka suszonego oregano", "2 łyżeczki musztardy", "nadzienie: 1-2 ogórki kiszone i 1/2 papryki (lub np. tylko 5 kawałków suszonych pomidorów)", "2 łyżki oleju roślinnego", "2 i 1/2 szklanki rosołu lub bulionu wołowego lub drobiowego", "6-8 kawałków suszonych grzybów lub 200 g grzybów świeżych (lub mrożonych)", "1/3 cebuli", "2 ząbki czosnku", "3 gałązki natki pietruszki", "5 plasterków polędwicy (np. wędzonej, pieczonej, gotowanej) lub dobrego salami", "1/3 szklanki białego wina", "1 łyżka mąki pszennej", "200 ml mleka"], "instructions": ["Wołowinę rozbić tłuczkiem na cienkie filety, doprawić solą, pieprzem i suszonym oregano, posmarować musztardą. Przykryć plasterkiem polędwicy jeśli ją używamy, następnie przy krótszym brzegu położyć słupek ogórka i papryki lub tylko kawałek suszonego pomidora. Zwinąć w roladkę, spiąć wykałaczką.\n", "Obsmażyć na oleju z każdej strony na dobrej większej patelni na większym ogniu.\n", "W garnku zagotować rosół lub bulion, do wrzącego bulionu włożyć obsmażone roladki i zagotować. Dodać suszone grzybki (świeże dodajemy później, pod koniec gotowania).\n", "Na patelnię po roladkach włożyć posiekaną w kosteczkę cebulę i przepołowione ząbki czosnku, zeszklić i lekko zrumienić. Przełożyć do garnka. Na patelnię wlać wino i połowę zredukować, przelać do garnka z mięsem. Jeśli nie używamy wina wypłukać patelnię kilkoma łyżkami bulionu i przelać do garnka. Do garnka dodać natkę pietruszki (wyjąć ją mniej więcej w połowie gotowania).\n", "Jeśli używamy garnka żaroodpornego możemy piec zrazy w piekarniku w 180 stopniach C przez około 2 godziny, w razie potrzeby dodając więcej bulionu i 2-3 razy przewracając roladki. Możemy też gotować na ogniu, pod przykryciem, przez około 2 godziny lub do czasu aż mięso będzie delikatne i kruche.\n", "Jeśli używamy grzybów świeżych lub mrożonych, należy je pokroić i podsmażyć na łyżce masła z dodatkiem soli i pieprzu, na dużym ogniu, przez około 2 minuty co chwilę mieszając. Tak podsmażone grzyby dodajemy na pół godziny przed końcem gotowania zrazów.\n", "Gdy mięso będzie już miękkie możemy zagęścić sos mąką wymieszaną z częścią wywaru, zagotować. Jeśli nie chcemy dodawać mąki możemy sos zmiksować na gładko, wówczas będzie \"naturalnie\" gęsty, część grzybków możemy pozostawić w całości.\n", "Można też zabielić sos mlekiem (rozmieszać mąkę z mlekiem, dodać do garnka i zagotować).\n"], "tags": ["potrawy tradycyjne", "obiad na niedzielę", "kuchnia polska", "dania główne", "mięso", "wołowina", "grzyby", "świąteczny obiad", "wigilia i święta", "kiszone ogórki", "suszone grzyby"], "link": "https://www.kwestiasmaku.com/kuchnia_polska/wolowina/zrazy_wolowe/przepis.html", "difficulty": ""}, {"name": "ZUPA KREM PIETRUSZKOWO-GRUSZKOWA. ZOBACZ TAKŻE", "categories": [], "rating": "4.5", "raters": "31", "likes": "943", "duration": "", "ingredients": ["600 g korzenia pietruszki", "1 łyżka masła", "1 łyżka oliwy extra vergine", "1 dojrzała gruszka", "1/3 łyżeczki cynamonu", "około 1 litr wywaru (bulionu) jarzynowego", "250 ml mleka", "sól i świeżo zmielony czarny pieprz", "1/4 łyżeczki pieprzu cayenne (lub więcej świeżo zmielonego czarnego)", "1 łyżka soku z cytryny", "tarty ser grana padano lub parmezan", "bazylia", "oliwa extra vergine", "płatki chili"], "instructions": ["Pietruszkę obrać i pokroić na 1/2 cm kostkę. Wrzucić do garnka razem z roztopionym masłem i oliwą, posolić i obsmażać na umiarkowanym ogniu przez około 5 minut, od czasu do czasu mieszając.\n", "Gruszkę obrać, pokroić na ćwiartki, usunąć gniazda nasienne. Pokroić na kawałki i dodać do garnka z pietruszką. Dodać cynamon i smażyć przez kolejne 5 minut od czasu do czasu mieszając.\n", "Doprawić świeżo zmielonym pieprzem i /lub pieprzem cayenne, wlać 1 litr bulionu i zagotować. Gotować przez 10 minut lub do miękkości warzyw. Wlać mleko i znów zagotować. Zmiksować na krem, doprawić sokiem z cytryny i ewentualnie solą. W razie konieczności zupę rozcieńczać większą ilością gorącego bulionu.\n", "Podawać gorącą z tartym serem grana padano lub parmezanem, bazylią, oliwą extra vergine i płatkami chili.\n"], "tags": ["zupy", "zupy krem", "pietruszka", "gruszki"], "link": "https://www.kwestiasmaku.com/zielony_srodek/gruszki/zupa_z_gruszki_i_pietruszki/przepis.html", "difficulty": ""}, {"name": "RYDZE W POMIDORACH - NAJLEPSZE!. Idealne połączenie.", "categories": [], "rating": "5", "raters": "2", "likes": "387", "duration": "", "ingredients": ["6 - 8 świeżych rydzy", "1 ząbek czosnku", "1 pomidor (np. malinowy)", "2 łyżki oliwy extra vergine", "szczypta suszonego oregano", "2 łyżki parmezanu (zwykłego lub wegańskiego z płatków drożdżowych i zmielonych migdałów)", "świeża bazylia", "dobre pieczywo, np. BAGIETKA lub CIABATTA"], "instructions": ["Rydze szybko opłukać pod bieżącą wodą, dokładnie osuszyć na ręczniku. Odciąć nóżki, kapelusze pokroić na kawałki (najlepiej ćwiartki). Czosnek obrać i pokroić na cieniutkie plasterki.\n", "Pomidora obrać ze skórki, pokroić na ćwiartki, usunąć szypułki oraz nasiona z komór. Pozostały miąższ pokroić w kosteczkę, doprawić solą i pieprzem.\n", "Rozgrzać patelnię, wlać 1 łyżkę oliwy, dodać czosnek i oregano, chwilkę podsmażyć. Zwiększyć ogień, wrzucić grzyby i smażyć na dużym ogniu przez około 2 minuty co chwilę mieszając drewnianą łyżką lub poruszając energicznie patelnią. W trakcie smażenia dodać drugą łyżkę oliwy.\n", "Wrzucić pokrojone pomidory i na dużym ogniu smażyć przez kolejne 1 - 2 minuty. W trakcie smażenia można poruszać patelnią i przechylać ją, pozwalając płomieniom dostać się do potrawy.\n", "Podawać z tartym serem, świeżą bazylią i pieczywem.\n"], "tags": ["hity kwestii smaku", "pomidory", "rydze", "przepisy fit", "wegańskie", "bazylia"], "link": "https://www.kwestiasmaku.com/zielony_srodek/grzyby/rydze_w_pomidorach/przepis.html", "difficulty": ""}, {"name": "ZIEMNIAKI GRATIN. Gratin dauphinois, zapiekanka z ziemniakami, śmietanką i serem.", "categories": [], "rating": "4.6", "raters": "35", "likes": "2077", "duration": "", "ingredients": ["1 kg ziemniaków", "250 ml śmietanki 30% w kartoniku", "1 ząbek czosnku", "1/2 łyżeczki masła", "125 g tartego sera (np. Bursztyn, Cheddar, Manchego, Gruyère lub inny dobry ser \"żółty\")"], "instructions": ["Piekarnik nagrzać do 200 stopni C (grzanie góra-dół bez termoobiegu). Przygotować żaroodporną formę o wymiarach około 12 x 22 cm. Natrzeć ją przekrojonym na pół ząbkiem czosnku a następnie wysmarować masłem.\n", "Ziemniaki obrać i pokroić melakserem na cieniutkie plasterki o grubości ok. 1 - 2 mm. Pokrojonych ziemniaków nie płukać.\n", "Ułożyć pierwszą warstwę ziemniaków na dnie formy, tak aby plasterki zachodziły na siebie na około 1 cm. Odrobinę posolić, następnie ułożyć kolejną warstwę ziemniaków, znów posolić, ułożyć w ten sposób resztę ziemniaków.\n", "Ułożone plasterki ziemniaków zalać śmietanką, naczynie przykryć pokrywką lub (szczelnie) folią aluminiową. Wstawić do piekarnika i piec przez 60 minut.\n", "Ostrożnie zdjąć pokrywkę lub folię (uwaga, z naczynia wydostanie się gorąca para), zapiekankę posypać serem i zapiekać bez przykrycia przez 15 minut.\n"], "tags": ["zapiekanki", "kuchnia francuska", "dodatki", "ziemniaki"], "link": "https://www.kwestiasmaku.com/kuchnia_francuska/gratin_dauphinois/przepis.html", "difficulty": ""}, {"name": "TRADYCYJNA SZARLOTKA Z BEZĄ. ZOBACZ TAKŻE", "categories": [], "rating": "4.5", "raters": "35", "likes": "967", "duration": "", "ingredients": ["300 g mąki pszennej", "1 łyżeczka proszku do pieczenia", "80 g cukru", "2 łyżki cukru wanilinowego", "150 g masła, zimnego", "3 żółtka (białka zachować do bezy)", "3 białka duże (L)", "150 g cukru", "2 łyżeczki mąki ziemniaczanej", "1,5 litrowy słoik uprażonych jabłek z cukrem i cynamonem", "lub: 2 kg świeżych jabłek odmiany szara reneta lub antonówka + 2 łyżeczki cynamonu + 1 opakowanie cukru wanilinowego + około 100 g cukru (lub do smaku)"], "instructions": ["Mąkę przesiać na stolnicę, dodać proszek do pieczenia, cukier, cukier wanilinowy, pokrojone w kosteczkę zimne masło i wszystko posiekać dokładnie nożem na drobne kawałeczki (można wyrabiać w melakserze lub mieszadłem - łopatką miksera). Dodać żółtka i szybko zagnieść ciasto łącząc składniki w jedną kulę (w razie potrzeby dodać 1 - 2 łyżki zimnej wody aby składniki się połączyły). Zawinąć w folię i włożyć do lodówki.\n", "Jabłka obrać, pokroić na ćwiartki, wyciąć gniazda nasienne, pokroić na mniejsze kawałki. Wrzucić na dużą patelnię lub do dużego garnka, dodać cynamon, cukier wanilinowy oraz cukier, smażyć mieszając przez około 15 - 20 minut na większym ogniu aż jabłka zmiękną ale pozostaną jeszcze w kawałeczkach.\n", "Białka wlać do miski i ubić mikserem na sztywną pianę. Następnie dodawać po łyżce cukier cały czas ubijając (nie wolno zmniejszać ilości cukru, bo beza może się nie udać). Po dodanym cukrze ubijać białka jeszcze przez 2 - 3 minuty, pod koniec dodając mąkę ziemniaczaną.\n", "Piekarnik nagrzać do 175 stopni C (góra i dół bez termoobiegu). Blaszkę o wymiarach około 22 x 30 cm wysmarować kawałkiem masła i wyłożyć papierem do pieczenia. Spód wykleić rozwałkowanym ciastem, podziurkować widelcem.\n", "Na spód wyłożyć jabłka, wyrównać powierzchnię, wyłożyć pianę z białek. Wstawić do nagrzanego piekarnika i piec przez 15 minut. Następnie zmniejszyć temperaturę do 120 stopni C i piec ciasto przez 25 minut (na tym etapie suszymy bezę). Następnie ustawić 170 stopni C (ale włączamy tylko dolną grzałkę oraz termoobieg) i piec przez około 25 minut (na tym etapie dopiekamy spód ciasta). W połowie tego ostatniego etapu pieczenia, np. po 15 minutach, sprawdźmy spód podważając go łopatką, być może będzie już wcześniej zrumieniony, wówczas skracamy czas pieczenia.\n"], "tags": ["jabłka", "dla dzieci", "wielkanoc", "bezy", "szarlotki", "ciasta kruche", "ciasta z owocami"], "link": "https://www.kwestiasmaku.com/desery/ciasta/szarlotka_z_beza/przepis.html", "difficulty": ""}, {"name": "PLACKI Z DYNI. Puszyste placki dyniowe na drugie śniadanie lub podwieczorek", "categories": [], "rating": "4.7", "raters": "105", "likes": "3833", "duration": "", "ingredients": ["200 g PURÉE Z UPIECZONEJ DYNI", "50 g jogurtu naturalnego (opcjonalnie)", "2 jajka", "2 łyżki oleju roślinnego lub roztopionego masła", "2 - 3 łyżki cukru", "1 i 1/3 szklanki mąki pszennej", "2 łyżeczki proszku do pieczenia", "mała szczypta soli"], "instructions": ["W misce wymieszać ostudzone purée z dyni z jogurtem naturalnym (pomijamy jeśli puree z dyni jest rzadkie), następnie wymieszać z jajkami, 2 łyżkami oleju lub roztopionego masła i cukrem.\n", "Bezpośrednio przez sitko dodać mąkę uprzednio wymieszaną z proszkiem do pieczenia oraz solą. Wszystko wymieszać delikatnie rózgą do połączenia się składników na gładką i jednolitą masę. Można też zmiksować mikserem na minimalnych obrotach.\n", "Rozgrzać patelnię i posmarować ją olejem lub masłem klarowanym. Nakładać po 1 pełnej łyżce ciasta zachowując odstępy. Wyrównać powierzchnię nałożonego ciasta.\n", "Placki smażyć na niezbyt dużym ogniu, do czasu aż urosną i będą ładnie zrumienione (przez około 2,5 minuty). Przewrócić na drugą stronę i smażyć do zrumienienia, przez około 2 minuty. Przed smażeniem następnej partii patelnię wyczyścić ręcznikiem papierowym.\n", "Placki można posypać cukrem pudrem, cynamonem, podawać z powidłami morelowymi lub śliwkowymi.\n"], "tags": ["hity kwestii smaku", "placki", "podwieczorki", "dynia", "dla dzieci"], "link": "https://www.kwestiasmaku.com/kuchnia_polska/placki/placki_dyniowe/przepis.html", "difficulty": ""}, {"name": "RYDZE Z PATELNI SMAŻONE NA MAŚLE. Najprościej, aby wydobyć wspaniały i delikatny smak świeżych rydzy.", "categories": [], "rating": "5", "raters": "2", "likes": "149", "duration": "", "ingredients": ["200 g rydzy", "2 łyżki masła", "2 małe ząbki czosnku", "sól"], "instructions": ["Rydze szybko opłukać pod bieżącą chłodną wodą, następnie dokładnie osuszyć papierowym ręcznikiem kuchennym. Odciąć nóżki pozostawiając nie więcej niż 3 mm kawałek. Kapelusze pokroić na kawałki o podobnej wielkości, najlepiej na ćwiartki.\n", "Na większej patelni rozgrzać masło, sklarować (zebrać z powierzchni pianę), dodać pokrojony na cienkie plasterki czosnek oraz osuszone grzyby i smażyć na średnio-dużym ogniu przez około 4 minuty co chwilę mieszając. W trakcie smażenia doprawić solą.\n"], "tags": ["kuchnia polska", "rydze"], "link": "https://www.kwestiasmaku.com/zielony_srodek/grzyby/rydze_z_patelni/przepis.html", "difficulty": ""}, {"name": "RYDZE W KREMOWYM SOSIE POMIDOROWYM. Z pieczywem lub makaronem, także z dodatkiem krewetek.", "categories": [], "rating": "4.7", "raters": "3", "likes": "117", "duration": "", "ingredients": ["200 g rydzy", "1 łyżka oliwy extra vergine", "1 łyżka masła", "2 ząbki czosnku", "60 ml białego wina wytrawnego", "125 ml PRZECIERU POMIDOROWEGO, passaty lub zmiksowanych świeżych pomidorów (obranych, bez gniazd nasiennych)", "50 ml śmietanki kremówki", "1-2 łyżki posiekanej natki pietruszki"], "instructions": ["Rydze szybko opłukać pod bieżącą chłodną wodą, następnie dokładnie osuszyć papierowym ręcznikiem kuchennym. Odciąć nóżki pozostawiając nie więcej niż 3 mm kawałek. Kapelusze pokroić na kawałki o podobnej wielkości, najlepiej na ćwiartki.\n", "Mrożone krewetki (jeśli ich używamy) całkowicie rozmrozić, opłukać i dokładnie osuszyć papierowym ręcznikiem.\n", "Na większej patelni rozgrzać oliwę z masłem, dodać pokrojony na cienkie plasterki czosnek oraz osuszone grzyby i smażyć na średnio-dużym ogniu przez około 2 minuty co chwilę mieszając. W trakcie smażenia doprawić solą i pieprzem. Smażąc osuszone grzyby na większym ogniu unikniemy puszczenia przez nich soków, rydze pozostaną więc jędrne.\n", "Zwiększyć jeszcze ogień i wlać wino a po chwili przecier pomidorowy. Na większym ogniu zagotować. Doprawić solą oraz pieprzem. Zmniejszyć ogień do średniego i gotować sos przez około 5 minut.\n", "Na patelnię z sosem włożyć krewetki i gotować po 1 minucie z każdej strony.\n", "Zmniejszyć ogień, dodać śmietankę kremówkę oraz natkę pietruszki i mieszając gotować przez 15 sekund.\n"], "tags": ["rydze"], "link": "https://www.kwestiasmaku.com/zielony_srodek/grzyby/rydze_w_kremowym_sosie_pomidorowym/przepis.html", "difficulty": ""}, {"name": "ZUPA DYNIOWA Z JABŁKIEM I ORZECHAMI WŁOSKIMI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.5", "raters": "20", "likes": "655", "duration": "", "ingredients": ["1 łyżka oleju roślinnego", "1/2 cebuli", "1 ząbek czosnku", "2 łyżeczki startego imbiru", "kawałeczek papryczki chili", "2 mniejsze lub średnie jabłka (zwykłe, deserowe)", "500 g upieczonej dyni bez skóry (ewentualnie dyni świeżej)*", "1/3 łyżeczki cynamonu", "sól i pieprz", "około 1,25 litra BULIONU WARZYWNEGO lub WEGAŃSKIEGO"], "instructions": ["Podgrzać olej w większym garnku z grubym dnem, dodać cebulę i zeszklić ją. Następnie dodać starty czosnek, starty imbir i przekrojoną na pół, wypestkowaną chili. Smażyć przez minutę.\n", "Dodać obrane, pozbawione gniazd nasiennych i pokrojone w kostkę jabłka (oraz surową dynię pokrojoną w kosteczkę - jeśli jej używamy). Smażyć mieszając co jakiś czas przez około 4 - 5 minut. Gdyby warzywa zaczęły przywierać do dna garnka, można dodać 2 - 3 łyżki bulionu. Teraz dodać dynię upieczoną, pokrojoną na kawałki. Doprawić solą, pieprzem, cynamonem i zagotować.\n", "Wlać bulion w takiej ilości aby sięgał 2 cm ponad poziom warzyw. Zagotować, przykryć i gotować przez około 10 minut na mniejszym ogniu aż dynia będzie miękka. Zmiksować na gładkie puree dodając w razie potrzeby więcej zagotowanego bulionu.\n"], "tags": ["zupy", "zupa z dyni", "zupy krem", "dynia", "jabłka", "przepisy fit", "wegańskie"], "link": "https://www.kwestiasmaku.com/zielony_srodek/dynia/zupa_dyniowo_jablkowa/przepis.html", "difficulty": ""}, {"name": "TORT BERRY & WHITE. Wyjątkowy i okazały tort z owocami leśnymi i musem z białej czekolady.", "categories": [], "rating": "4.9", "raters": "32", "likes": "1015", "duration": "", "ingredients": ["7 jaj (dużych, L)", "1 szklanka cukru", "1 szklanka mąki pszennej tortowej", "1/3 szklanki mąki ziemniaczanej", "2 łyżeczki żelatyny", "300 g białej czekolady", "750 ml śmietanki kremówki 36% lub 30% (w tym 350 ml dobrze schłodzonej)", "3 łyżki wiórków kokosowych", "okruszki z biszkoptu", "cukier puder, cynamon", "3 maliny i kilka liści świeżej szałwii"], "instructions": ["Oddzielić żółtka od białek, ocieplić w temperaturze pokojowej. Dno okrągłej tortownicy o średnicy 26 cm wyłożyć papierem do pieczenia, zapiąć obręcz wypuszczając resztę papieru na zewnątrz. Boków tortownicy niczym nie smarować. Mąkę pszenną przesiać razem z mąką ziemniaczaną i wymieszać. Piekarnik nagrzać do 170 stopni C.\n", "Ubijać białka przez około 2 minuty aż będą dobrze spienione, następnie stopniowo dodawać po łyżce cukier cały czas ubijając (około 5 - 6 minut) na sztywną pianę. Po dodaniu całego cukru ubijać jeszcze białka przez około 2 - 3 minuty, aż będą sztywne i błyszczące. Następnie, wciąż ubijając, dodawać po jednym żółtku (dodawać kolejne dopiero gdy wcześniejsza porcja ubije się już z białkami).\n", "Dodać przesiane mąki (najlepiej w 3 partiach) za każdym razem krótko miksując na najmniejszych obrotach miksera lub mieszając delikatnie łyżką. Staramy się nie zniszczyć ubitej piany.\n", "Ciasto wyłożyć do formy, wyrównać powierzchnię i wstawić do nagrzanego piekarnika. Piec przez ok. 35 minut (do suchego patyczka). Od razu wyjąć tortownicę z piekarnika i energicznie odstawić ją na blat. Ostudzić. Można upiec wcześniej i przechowywać w tortownicy, pod przykryciem ze ściereczki.\n", "Żelatynę wsypać do garnuszka, wlać 2 łyżki wody i wymieszać. Odstawić do namoczenia na około 15 minut. Czekoladę połamać na kosteczki i roztopić (np. w mikrofalówce). 400 ml śmietanki zagotować w rondelku, odstawić z ognia. Resztę śmietanki wlać do miski i wstawić do zamrażarki do szybkiego schłodzenia (będziemy ją ubijać).\n", "Namoczoną żelatynę podgrzewać na minimalnym ogniu aż całkowicie się rozpuści, nie gotować. Do zagotowanej śmietanki dodać żelatynę (najpierw zahartować ją częścią śmietanki, tzn. dodawać po łyżce śmietankę do żelatyny za każdym razem mieszając, wystarczy dodać około 4 łyżek śmietanki, dopiero taką \"zaprawioną\" żelatynę dodać do śmietanki). Dokładnie wymieszać do rozpuszczenia się żelatyny.\n", "Następnie dodać roztopioną czekoladę wlewając ją bezpośrednio do śmietanki, wymieszać na gładką masę. Dokładnie ostudzić od czasu do czasu zamieszać. Na koniec wstawić do lodówki w celu schłodzenia.\n", "Resztę zimnej śmietanki (350 ml) ubić na sztywną pianę, dodać ją do ostudzonej czekolady i delikatnie wymieszać szpatułką lub łyżką. Gotowy mus podzielić na 2 części, z każdej odjąć po 2 łyżki (na boki tortu).\n", "Biszkopt przekroić (np. dużym nożem z piłką) na 3 blaty (zachować wszelkie okruszki). Ułożyć pierwszy dolny blat na paterze, nasączyć, wyłożyć jedną warstwę owoców np. jagód (mrożonych owoców nie trzeba rozmrażać). Przykryć porcją musu czekoladowego. Położyć drugi krążek biszkoptu i znów nasączyć, wyłożyć owoce i mus. Maliny można \"rozkładać\" w palcach na płasko i w ten sposób układać na biszkopcie. Przykryć ostatnim trzecim krążkiem, nasączyć go, boki posmarować resztą musu (4 łyżki).\n", "Wierzch tortu posypać cukrem pudrem i cynamonem, ułożyć maliny. Boki obsypać mieszanką okruszków z biszkoptu i wiórków kokosowych (wysypać na dłoń i przykładać ją do boków tortu). Udekorować listkami świeżej szałwii.\n"], "tags": ["hity kwestii smaku", "jagody", "maliny", "dla dzieci", "wielkanoc", "komunia", "torty", "biała czekolada"], "link": "https://www.kwestiasmaku.com/desery/torty/tort_berry_and_white/przepis.html", "difficulty": ""}, {"name": "CIASTO BANANOWO-KAKAOWE Z DODATKIEM JOGURTU NATURALNEGO. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.3", "raters": "32", "likes": "1183", "duration": "", "ingredients": ["200 g masła", "300 g bananów (waga po obraniu)", "200 ml jogurtu naturalnego", "250 g mąki pszennej", "55 g gorzkiego kakao", "1 i 1/2 łyżeczki sody oczyszczonej", "1/2 łyżeczki soli", "1 łyżeczka cynamonu", "200 g cukru pudru", "3 jajka", "100 g posiekanej czekolady"], "instructions": ["Wyjąć masło z lodówki, pokroić na kawałki, odłożyć na pół godziny. Formę posmarować masłem i wyłożyć papierem do pieczenia. Piekarnik nagrzać do 180 stopni C.\n", "Przygotować długą formę keksową o pojemności 2,5 litra, np. o długości 34 cm i szerokości 9 cm lub 2 mniejsze keksówki, ewentualnie formę na babkę z kominem.\n", "Obrane banany zmiksować blenderem razem z jogurtem naturalnym. Do miski przesiać mąkę razem z kakao i sodą, dodać sól, cynamon i wymieszać.\n", "Ubić masło razem z cukrem pudrem na puszysty krem. Następnie dodawać po jednym jajku cały czas cierpliwie ubijając na wysokich obrotach miksera.\n", "Dodać połowę mieszanki mąki wraz z dodatkami, zmiksować na małych obrotach na jednolitą masę. Następnie zmiksować z masą bananowo-jogurtową, a na koniec z drugą połową mąki z dodatkiem kawałeczków czekolady jeśli ich używamy.\n", "Masę wyłożyć do przygotowanej formy, wyrównać powierzchnię i piec przez ok. 55 minut, do suchego patyczka. Wyjąć z piekarnika i ostudzić.\n"], "tags": ["banany", "dla dzieci", "ciasta", "ciasta czekoladowe", "jogurt"], "link": "https://www.kwestiasmaku.com/zielony_srodek/banany/ciasto_z_bananami/przepis.html", "difficulty": ""}, {"name": "SERNIK Z MUSEM Z MLECZNEJ CZEKOLADY. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.7", "raters": "19", "likes": "503", "duration": "", "ingredients": ["190 g ciasteczek (np. typu Pieguski z czekoladą i orzechami)", "50 g masła", "500 g zmielonego twarogu", "500 g mascarpone", "1 i 1/2 szklanki cukru", "1 łyżka cukru wanilinowego", "3 łyżki mąki ziemniaczanej", "5 jajek", "na wierzch masy serowej: 400 g śmietany gęstej kwaśnej 12% + 1 łyżka cukru wanilinowego", "na wierzch: starta czekolada mleczna i biała", "2 łyżeczki żelatyny", "300 g mlecznej czekolady", "750 ml śmietanki kremówki 36% lub 30% (w tym 350 ml dobrze schłodzonej)"], "instructions": ["Ciasteczka zmielić w melakserze lub rozdrabniaczu. Dodać masło, przez chwilę razem zmiksować. Masę wyłożyć na dno tortownicy o średnicy 25 cm mocno uklepując. Wstawić do lodówki.\n", "Piekarnik nagrzać do 180 stopni C (grzanie góra i dół bez termoobiegu).\n", "Do misy miksera włożyć ser, mascarpone, cukier, cukier wanilinowy i mąkę ziemniaczaną. Miksować na średnich obrotach aż masa będzie gładka i jednolita przez około 1-2 minuty. Dodawać po jednym jajku, miksując na małych obrotach przez około 30 sekund po każdym dodanym jajku.\n", "Masę wylać na spód z ciasteczek, wyrównać powierzchnię i wstawić do środkowej części piekarnika. Piec przez 15 minut, następnie zmniejszyć temperaturę do 120 stopni C i piec przez kolejne 90 minut, do czasu aż masa serowa się zetnie (sernik może znacznie urosnąć, ale na pewno równo opadnie do właściwej wysokości).\n", "Sernik wyjąć z piekarnika i odczekać około 10 minut aż powierzchnia się wyrówna, następnie wyłożyć śmietanę 12% zmieszaną z cukrem wanilinowym. Wstawić z powrotem do piekarnika i piec przez 15 minut w 120 stopniach C.\n", "Gotowy sernik wyjąć z piekarnika i ostudzić. Na ostudzony sernik wyłożyć mus. Mus przygotować w czasie gdy piecze się sernik.\n", "Żelatynę wsypać do garnuszka, wlać 2 łyżki wody i wymieszać. Odstawić do namoczenia na około 15 minut.\n", "Czekoladę połamać na kosteczki i roztopić (np. w mikrofalówce).\n", "400 ml śmietanki zagotować w rondelku. Resztę śmietanki wlać do miski i wstawić do zamrażarki do szybkiego schłodzenia (będziemy ją ubijać).\n", "Namoczoną żelatynę podgrzewać na minimalnym ogniu aż całkowicie się rozpuści.\n", "Do zagotowanej śmietanki dodać żelatynę (najpierw zahartować ją częścią śmietanki, tzn. dodawać po łyżce śmietankę do żelatyny za każdym razem mieszając, wystarczy dodać około 4 łyżek śmietanki, dopiero taką \"zaprawioną\" żelatynę dodać do śmietanki). Dokładnie wymieszać do rozpuszczenia się żelatyny.\n", "Następnie dodać roztopioną czekoladę wlewając ją bezpośrednio do śmietanki, wymieszać na gładką masę. Dokładnie ostudzić od czasu do czasu zamieszać. Na koniec wstawić do lodówki w celu schłodzenia.\n", "Resztę zimnej śmietanki (350 ml) ubić na sztywną pianę, dodać ją do ostudzonej czekolady i delikatnie wymieszać szpatułką lub łyżką.\n", "Gotowy mus wyłożyć na sernik i wstawić do lodówki do czasu aż mus czekoladowy stężeje. Wtedy należy obkroić sernik nożem i wyjąć go z tortownicy. Wstawić na całą noc do lodówki lub na kilka godzin.\n"], "tags": ["serniki", "serniki z musem"], "link": "https://www.kwestiasmaku.com/desery/serniki/sernik_z_musem_z_mlecznej_czekolady/przepis.html", "difficulty": ""}, {"name": "ZAPIEKANKA RYŻOWA Z PIERSIĄ KURCZAKA, DYNIĄ I GRZYBAMI. ZOBACZ TAKŻE", "categories": [], "rating": "4.8", "raters": "6", "likes": "564", "duration": "", "ingredients": ["500 g dyni (surowej) lub purée dyniowego (np. z pieczonej dyni)", "300 g grzybów świeżych lub mrożonych (użyłam borowików, mogą być kurki, podgrzybki, rydze)", "1 cebula", "2 ząbki czosnku", "2 pojedyncze piersi kurczaka", "3 szklanki (750 ml) bulionu drobiowego lub jarzynowego", "200 g surowego ryżu (np. długoziarnistego)", "1 łyżka masła klarowanego lub 1,5 łyżki oleju roślinnego", "sól i pieprz", "2 łyżeczki kurkumy", "2 łyżeczki mielonej kolendry", "1 i 1/2 łyżeczki mielonego kminu rzymskiego", "1 łyżeczka tartej gałki muszkatołowej", "szczypta szafranu (nie musimy dodawać jeśli go nie lubimy)"], "instructions": ["Surową dynię obkroić ze skóry, wyjąć nasiona, miąższ zetrzeć na tarce o dużych oczkach.\n", "Grzyby świeże oczyścić, opłukać, dokładnie osuszyć i pokroić na kawałki. Grzyby mrożone rozmrozić na sitku, pokroić na kawałki, osuszyć.\n", "Cebulę posiekać w kosteczkę, czosnek zetrzeć na drobnej tarce.\n", "Piersi kurczaka pokroić w kosteczkę, doprawić solą, pieprzem. Wymieszać kurkumę z kolendrą, kminem i gałką muszkatołową i posypać tym kurczaka, wymieszać (część przypraw można dodać bezpośrednio do bulionu aby cała zapiekanka przeszła ich aromatem, wówczas kolor ryżu nie będzie idealnie biały).\n", "Zagotować bulion, dodać szafran oraz część odłożonych przypraw jeśli ich używamy.\n", "Piekarnik nagrzać do 180 stopni C. Przygotować duży garnek żaroodporny lub naczynie do zapiekania o pojemności około 4 litrów.\n", "Na dużej i głębokiej patelni roztopić masło, dodać cebulę i zeszklić ją. Przesunąć ją na bok patelni, w środek włożyć czosnek oraz kurczaka, obsmażać przez około 3 minuty na większym ogniu.\n", "Dodać grzyby, doprawić je solą i pieprzem i smażyć wszystko przez około 2 minuty na dużym ogniu. Dodać dynię, znów doprawić solą i pieprzem i smażyć jeszcze przez 2 minuty, dodać ryż, wymieszać i smażyć przez 1 minutę.\n", "Wlać 1 szklankę wrzącego bulionu, wymieszać i zagotować. Przełożyć do garnka lub naczynia, wlać resztę gorącego bulionu, przykryć (przykrywką lub szczelnie folią aluminiową) i wstawić do nagrzanego piekarnika. Piec przez 30 minut. Posypać tartym serem, tymiankiem, natką lub kolendrą i podawać.\n"], "tags": ["filety z kurczaka", "biryani", "kuchnia indyjska", "ryż", "kurczak", "dynia", "grzyby", "kurkuma", "szafran", "gałka muszkatołowa", "tymianek"], "link": "https://www.kwestiasmaku.com/dania_dla_dwojga/ryz/biryani_z_dynia_grzybami/przepis.html", "difficulty": ""}, {"name": "PUMPKIN SPICE LATTE. Aromatyczna kawa z syropem korzenno-dyniowym i bitą śmietaną.", "categories": [], "rating": "4.8", "raters": "8", "likes": "731", "duration": "", "ingredients": ["4 łyżki syropu korzenno-dyniowego", "2 podwójne espresso", "250 ml mleka", "1/2 szklanki wody", "1 łyżeczka imbiru w proszku", "1 łyżeczka cynamonu w proszku", "1 łyżeczka tartej gałki muszkatołowej", "1 łyżeczka ekstraktu z wanilii lub 1 łyżka cukru wanilinowego", "1/3 szklanki mleka skondensowanego słodzonego (może być naturalne lub o smaku karmelowym) lub niesłodzonego z 4 łyżkami cukru", "1/4 szklanki purée z upieczonej dyni*", "sitko oraz kawałek gazy metrowej"], "instructions": ["Przygotować syrop korzenno-dyniowy (przepis poniżej). Zaparzyć kawę oraz spienić mleko. Do kubków z gorącą kawą wlać syrop (po 2 łyżki), wymieszać i polać (z wysoka) gorącym, spienionym mlekiem. Udekorować bitą śmietaną i posypać mieszanką przypraw.\n", "Do rondelka wlać wodę, dodać przyprawy: imbir, cynamon i gałkę muszkatołową oraz wanilię. Zagotować, zmniejszyć ogień do minimum i gotować przez 5 minut, odstawić z ognia i zostawić na 15 minut.\n", "Przecedzić przez sitko wyłożone gazą (przecedzić tylko górną, odstaną część syropu, fusów nie przecedzać). Docisnąć tak aby na sitku zostały wszystkie przyprawy, a odcedzony syrop był jak najbardziej klarowny. Jeśli syrop bardzo zgęstniał, przed przelaniem przez sitko można go rozcieńczyć przegotowaną wodą.\n", "Do powstałego syropu dodać mleko skondensowane słodzone (lub mleko niesłodzone z cukrem) i wymieszać do rozpuszczenia (w razie potrzeby można podgrzać). Dodać purée z upieczonej dyni i dokładnie wymieszać lub zmiksować. Syrop jest już gotowy do użycia. Można go jeszcze doprawić cukrem. Przechowywać w lodówce.\n"], "tags": ["napoje", "dynia", "kawa", "gałka muszkatołowa", "cynamon"], "link": "https://www.kwestiasmaku.com/zielony_srodek/dynia/pumpkin_spice_latte/przepis.html", "difficulty": ""}, {"name": "PAPRYKA FASZEROWANA MIELONYM MIĘSEM PO MEKSYKAŃSKU. z ryżem, kukurydzą i czerwoną fasolą", "categories": [], "rating": "4.4", "raters": "22", "likes": "1698", "duration": "", "ingredients": ["1 cebula cukrowa", "3 ząbki czosnku", "1 papryczka chili", "1/4 szklanki octu jabłkowego", "2 łyżeczki mielonego kminu rzymskiego", "2 łyżeczki mielonego cynamonu", "1 łyżeczka suszonego oregano", "1/2 łyżeczki cukru", "1 łyżka oliwy", "6 papryk", "500 g mielonej wołowiny (np. antrykotu)", "1 szklanka (250 ml) passaty pomidorowej", "2 szklanki (500 ml) bulionu wołowego", "1 łyżka sosu sojowego", "3/4 szklanki (150 g) ryżu Arborio", "1 mała puszka (1/2 szklanki) czerwonej lub czarnej fasoli", "1 świeża kukurydza (lub mała puszka)", "100 g tartego sera (np. cheddar, manchego, żółta mozzarella)"], "instructions": ["Przygotować marynatę: cebulę i czosnek obrać, papryczkę chili przeciąć wzdłuż na pół i łyżeczką oczyścić z nasion i jasnych włókien. Pokroić na mniejsze części i razem z pozostałymi składniki marynaty zmiksować wszystko na pastę (w małym malakserze lub blenderze).\n", "Mięso wymieszać z marynatą i zostawić do ocieplenia (lub dłużej, np. na całą noc w lodówce).\n", "Ściąć górę papryk, środek wydrążyć, oczyścić i posolić.  Nożem obkroić ziarna ze świeżej kukurydzy.\n", "Nastawić piekarnik na 190 st. C. Na dużej patelni (o średnicy min. 28 cm) rozgrzać oliwę i na dużym ogniu równomiernie obsmażyć zamarynowane mięso aż zmieni kolor na szary. Doprawić solą i pieprzem.\n", "Do podsmażonego mięsa dodać passatę pomidorową, wymieszać i zagotować. Dodać gorący bulion i sos sojowy a następnie ryż (surowy), odcedzoną fasolę i ziarna kukurydzy. Wymieszać i zagotować, gotować jeszcze przez 3 minuty mieszając co jakiś czas. Łyżką wazową ostrożnie nałożyć gorący farsz do papryk. Papryki przykryć odkrojoną częścią i wstawić do piekarnika na 45 minut.\n", "Po wyjęciu z piekarnika papryki otworzyć i posypać tartym serem. Podawać posypane listkami świeżej kolendry, opcjonalnie z jogurtem naturalnym lub/i guacamole.\n"], "tags": ["faszerowana papryka", "kuchnia meksykańska", "dania główne", "kolacje na ciepło", "wołowina", "mięso mielone", "fasola", "kukurydza", "papryka", "przyjęcia i imprezy", "manchego", "cheddar", "kmin rzymski", "cynamon", "kolendra"], "link": "https://www.kwestiasmaku.com/kuchnia_meksykanska/papryka_faszerowana/przepis.html", "difficulty": ""}, {"name": "TORT GIANDUIA. Tort orzechowy z mleczną czekoladą.", "categories": [], "rating": "4.7", "raters": "10", "likes": "342", "duration": "", "ingredients": ["6 jajek (L) lub 7 (M)", "2/3 szklanki (100 g) mąki pszennej", "1 łyżka gorzkiego kakao", "1 łyżeczka proszku do pieczenia", "50 g czekolady mlecznej", "1 szklanka cukru pudru (100 g)", "100 g zmielonych orzechów laskowych*", "2 łyżeczki żelatyny", "300 g mlecznej czekolady", "750 ml śmietanki kremówki 36% lub 30% (w tym 350 ml dobrze schłodzonej)", "250 ml mocnej herbaty z cytryną (można połączyć z alkoholem np. likierem z orzechów laskowych - frangelico).", "1 i 1/2 gruszki gotowanej w syropie (gotowych z puszki lub własne z TEGO PRZEPISU) ewentualnie powidła gruszkowe (można zrobić własne).", "50 g mielonych i uprażonych orzechów laskowych", "wiórki z mlecznej czekolady (kilka kostek)"], "instructions": ["Wyjąć jajka z lodówki i ocieplić w temp. pokojowej, oddzielić żółtka od białek. Przygotować orzechy. Dno tortownicy o średnicy około 25 cm wyłożyć papierem do pieczenia, zapiąć obręcz wypuszczając papier na zewnątrz. Boki posmarować masłem. Piekarnik nagrzać do 180 stopni C.\n", "Mąkę pszenną przesiać do miski razem z kakao i proszkiem do pieczenia, dodać startą czekoladę i wymieszać.\n", "Żółtka ubijać z połową cukru pudru przez około 8 minut, aż powstanie puszysta i gęsta masa. Na koniec zmiksować z ostudzonymi orzechami laskowymi. W drugiej misce ubić białka na sztywną pianę, stopniowo dodawać resztę cukru pudru, cały czas ubijając przez około 5 minut, aż powstanie lśniąca piana.\n", "Połączyć żółtka z białkami za pomocą szpatułki, najlepiej w 3 partiach, za każdym razem delikatnie mieszając szpatułką. Następnie połączyć z mieszanką mąki i kakao, przesiewając ją bezpośrednio do masy, najlepiej w 3 partiach, krótko miksując na najmniejszych obrotach miksera lub mieszając szpatułką.\n", "Masę wyłożyć do przygotowanej formy, wyrównać wierzch. Wstawić do środkowej części piekarnika na kratkę i piec przez 30 minut. Wyjąć z piekarnika i ostudzić. Pokroić na 3 poziome blaty.\n", "Żelatynę wsypać do garnuszka, wlać 2 łyżki wody i wymieszać. Odstawić do namoczenia na około 15 minut. Czekoladę połamać na kosteczki i roztopić (np. w mikrofalówce). 400 ml śmietanki zagotować w rondelku. Resztę śmietanki wlać do miski i wstawić do zamrażarki do szybkiego schłodzenia (będziemy ją ubijać). Namoczoną żelatynę podgrzewać na małym ogniu aż całkowicie się rozpuści.\n", "Zagotowaną śmietankę odstawić z ognia, dodać żelatynę (najpierw zahartować ją częścią śmietanki, tzn. dodawać po łyżce śmietankę do żelatyny za każdym razem mieszając, wystarczy dodać około 4 łyżek śmietanki, dopiero taką \"zaprawioną\" żelatynę dodać do śmietanki). Dokładnie wymieszać do rozpuszczenia się żelatyny.\n", "Następnie dodać roztopioną czekoladę, wymieszać na gładką masę. Dokładnie ostudzić od czasu do czasu zamieszać. Na koniec można wstawić do lodówki w celu schłodzenia.\n", "Resztę zimnej śmietanki (350 ml) ubić na sztywną pianę, dodać ją do ostudzonej czekolady w 3 partiach delikatnie mieszając szpatułką.\n", "Pierwszy dolny blat położyć na paterze, skropić 1/3 nasączenia (ostudzonego!) ułożyć połowę pokrojonych gruszek lub rozsmarować 3 łyżki konfitury gruszkowej. Przykryć 1/3 musu i położyć drugi blat tortu. Znów skropić nasączeniem, położyć gruszki i mus. Znów kolejny blat, nasączenie i mus po wierzchu i na boki tortu. Wstawić do lodówki. Po około pół godzinie gdy mus zacznie sztywnieć udekorować boki zmielonymi orzechami a wierzch wiórkami z mlecznej czekolady. Wstawić do lodówki do zastygnięcia na około 2 godziny lub do czasu podania. Najlepiej na całą noc.\n"], "tags": ["gruszki", "gianduia", "torty", "orzechy laskowe"], "link": "https://www.kwestiasmaku.com/desery/torty/tort_gianduia/przepis.html", "difficulty": ""}, {"name": "TORCIK GIANDUIA. Torcik z orzechami laskowymi i musem z mlecznej czekolady.", "categories": [], "rating": "4.8", "raters": "4", "likes": "173", "duration": "", "ingredients": ["5 jajek", "1 szklanka cukru pudru (100 g)", "85 g mąki pszennej", "3 płaskie łyżki gorzkiego kakao", "1 płaska łyżeczka proszku do pieczenia", "65 g zmielonych orzechów laskowych*", "40 g masła + do posmarowania boków tortownicy", "300 ml śmietanki kremówki 36% lub 30%", "300 g mlecznej czekolady", "100 g mlecznej czekolady z orzechami laskowymi", "70 ml śmietanki słodkiej 18% z kartonika lub 30% kremówki"], "instructions": ["Jajka ocieplić jajka w temperaturze pokojowej. Rozpiąć obręcz tortownicy o średnicy 22 - 24 cm, na dnie położyć papier do pieczenia, zapiąć obręcz wypuszczając papier na zewnątrz (papierem wykładamy więc samo dno). Boki tortownicy posmarować masłem.\n", "Przygotować orzechy. Mąkę dwukrotnie przesiać do miski razem z kakao i proszkiem do pieczenia, odłożyć.\n", "Żółtka ubić z połową cukru pudru na puszystą i jasną masę (minimum 8 minut). W drugiej misce ubić na sztywno białka, w połowie ubijania zacząć stopniowo dodawać cukier puder cały czas ubijając do czasu aż piana będzie sztywna i błyszcząca (około 6 minut).\n", "Masło roztopić i ostudzić. Piekarnik nagrzać do 180 stopni C. Do ubitych żółtek dodać ostudzone mielone orzechy i wymieszać. Następnie dodać białka (w 3 partiach) za każdym razem delikatnie mieszając masę szpatułką.\n", "Na koniec dodać mieszankę mąki z kakao (również w 3 partiach), za każdym razem mieszając szpatułką tylko do połączenia się składników, uważając aby piana jak najmniej opadła. Z ostatnią 3 partią mąki dodać ostudzone masło.\n", "Masę wyłożyć na spód, wyrównać powierzchnię, wstawić do piekarnika i piec przez ok. 25 minut. Wyjąć i ostudzić. Po ostudzeniu przekroić na 2 lub 3 blaty.\n", "200 ml śmietanki kremówki wlać do rondelka i zagotować. Resztę śmietanki (100 ml) wlać do naczynia do ubijania i wstawić do zamrażarki na 15 minut w celu szybkiego schłodzenia. Zagotowaną śmietankę odstawić z ognia i dodać do niej połamaną na kawałeczki czekoladę. Mieszając roztopić. Ostudzić i wstawić do lodówki do schłodzenia. Zimną śmietanę ubić na sztywną pianę, następnie połączyć z ostudzoną czekoladą, mieszając delikatnie łyżką. Wstawić do lodówki na około 1 - 2 godziny lub do czasu aż mus trochę zesztywnieje.\n", "Dolny biszkopt umieścić z powrotem w tortownicy, wyłożyć na niego mus, przykryć drugim krążkiem biszkoptu.\n", "Zagotować śmietankę, odstawić z ognia. Dodać połamaną czekoladę i mieszając roztopić. Wyłożyć na wierzch ciasta, orzechy dając pośrodku, wstawić do lodówki na około pół godziny lub do czasu podania.\n"], "tags": ["gianduia", "torty", "orzechy laskowe"], "link": "https://www.kwestiasmaku.com/desery/torty/torcik_gianduia/przepis.html", "difficulty": ""}, {"name": "ZUPA DYNIOWO-PAPRYKOWA. Z pieczonej dyni i papryki, podawana z fetą i tymiankiem.", "categories": [], "rating": "4.7", "raters": "33", "likes": "1325", "duration": "", "ingredients": ["1200 g dyni (zważonej przed obraniem)", "5 czerwonych papryk", "1 papryczka chili", "1 łyżka masła", "1 cebula", "2 łyżki listków tymianku", "2 szklanki (500 ml) bulionu", "2 łyżki oliwy extra vergine", "sól do smaku (ok 1/3 łyżeczki)", "świeżo mielony czarny pieprz do smaku (ok. 1/4 łyżeczki)", "1/2 łyżeczki suszonego oregano", "1/2 łyżeczki suszonego tymianku"], "instructions": ["Piekarnik nastawić na 190 st C. Dynię pokroić na kawałki, wydrążyć łyżką nasiona, obrać. Papryki umyć, pokroić i usunąć gniazda nasienne. Dynię, papryki i papryczkę chili (w całości) wyłożyć na blachę piekarnika i piec 70 minut.\n", "Przygotować upieczone warzywa: dynię pokroić na mniejsze kawałki, paprykę i papryczkę chili włożyć na 3 minuty do foliowej siateczki po czym obrać ze skórki, papryczkę chili przekroić i wydrążyć z nasion i jasnych włókien.\n", "Na patelni rozgrzać łyżkę masła i sklarować (zebrać z powierzchni pianę). Włożyć pokrojoną w kostkę cebulę i zeszklić na średnim ogniu przez kilka minut (na minutę przed końcem dodać jeszcze listki tymianku).\n", "Zeszkloną cebulę z tymiankiem włożyć do pojemnika stojącego blendera, dodać dynię, obrane papryki (można zachować kawałek do dekoracji), oczyszczoną papryczkę chili, bulion, oliwę oraz przyprawy i dokładnie zmiksować. Przelać do garnka i zagotować. Podawać z serem feta, świeżym tymiankiem i opcjonalnie płatkami chili. Można skropić oliwą extra vergine.\n"], "tags": ["zupy", "zupa z dyni", "zupy krem", "dynia", "papryka", "przepisy fit", "wegetariańskie", "ser feta", "tymianek"], "link": "https://www.kwestiasmaku.com/zielony_srodek/dynia/zupa_dyniowo_paprykowa/przepis.html", "difficulty": ""}, {"name": "SERNIK GIANDUIA. Rewelacyjny sernik z orzechami laskowymi i mleczną czekoladą", "categories": [], "rating": "4.6", "raters": "30", "likes": "821", "duration": "", "ingredients": ["100 g orzechów laskowych, obranych", "320 g kruchych ciastek kakaowych", "80 g masła", "300 g orzechów laskowych, obranych", "250 ml śmietanki kremówki 30%", "300 g mlecznej czekolady", "500 g zmielonego tłustego twarogu", "500 g sera mascarpone", "3 łyżki mąki ziemniaczanej", "1 szklanka cukru", "5 jajek", "80 ml śmietanki słodkiej 18% lub 30%", "100 g czekolady mlecznej z orzechami laskowymi", "cukier puder"], "instructions": ["Dno tortownicy o średnicy 26 cm z odpinaną obręczą wyłożyć papierem do pieczenia, zapiąć obręcz wypuszczając papier poza obręcz.\n", "Ciasteczka razem z orzechami zmielić w melakserze lub rozdrabniaczu na gładką pastę, następnie dodać roztopione masło i jeszcze raz zmiksować. Wyłożyć nią dno oraz boki tortownicy, mocno uklepując i dociskając. Wstawić do lodówki.\n", "Orzechy laskowe podprażyć na patelni przez kilka minut. Ostudzić i obrać ze skórek. Zmielić na pastę w melakserze lub rozdrabniaczu: najpierw przez minimum 5 minut rozdrabniać same orzechy, następnie wlać śmietankę i dalej miksować do uzyskania jak najbardziej gładkiej konsystencji. Na koniec dodać roztopioną mleczną czekoladę i jeszcze przez chwilę zmiksować.\n", "Twaróg zmiksować w malakserze na gładką masę lub zmielić trzykrotnie w maszynce do mięsa, ewentualnie rozmiksować blenderem ręcznym (żyrafą).\n", "Piekarnik nagrzać do 180 stopni C (grzanie góra i dół bez termoobiegu). Do misy miksera włożyć gładki twaróg, dodać mascarpone i zmiksować na jednolitą masę, dodać mąkę ziemniaczaną i cukier, miksować przez minutę.\n", "Dodawać po jednym jajku, miksując na małych obrotach przez około 15 sekund po każdym dodanym jajku. Dodać kolejne jajko gdy poprzednie będzie już połączone z masą.\n", "Dodać masę z orzechów i czekolady, ale najlepiej wcześniej \"zahartować\" ją kilkoma łyżkami masy serowej - czyli dodawać po łyżce masę serową do masy orzechowo-czekoladowej za każdym razem mieszając łyżką.\n", "Masę serową wyłożyć do tortownicy, wyrównać powierzchnię łopatką. Wstawić do piekarnika i piec przez 15 minut. Następnie zmniejszyć temperaturę pieczenia do 120 stopni C i piec sernik przez 105 minut.\n", "Sernik wyjmować stopniowo z piekarnika i powoli go studzić. Następnie wyjąć na blat i całkowicie ostudzić.\n", "W garnuszku zagotować śmietankę, odstawić z ognia, dodać połamaną czekoladę i mieszając roztopić. Rozprowadzić po wierzchu sernika, pozostawiając 2 cm wolną obręcz, którą można oprószyć cukrem pudrem. Po ostudzeniu sernik obkroić nożem przy samej tortownicy i wstawić do lodówki na kilkanaście godzin lub na całą noc.\n"], "tags": ["hity kwestii smaku", "gianduia", "serniki", "orzechy laskowe"], "link": "https://www.kwestiasmaku.com/desery/serniki/sernik_gianduia/przepis.html", "difficulty": ""}, {"name": "ZAPIEKANKA Z KURCZAKIEM, RYŻEM I KUKURYDZĄ. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.6", "raters": "74", "likes": "3371", "duration": "", "ingredients": ["3 pojedyncze piersi kurczaka (około 500 g)", "po 1/2 łyżeczki papryki słodkiej i ostrej", "2 łyżeczki kurkumy", "1 łyżeczka suszonego oregano", "1 łyżeczka mąki", "1 cebula", "3 ząbki czosnku", "2 pomidory (po sezonie - 250 g pomidorów z puszki)", "2 kukurydze cukrowe (lub po sezonie 1 puszka kukurydzy)", "1/2 papryczki chili lub w łagodnej wersji 1/2 zwykłej czerwonej papryki", "650 ml bulionu drobiowego", "500 ml przecieru pomidorowego, passaty", "1 łyżka masła klarowanego", "200 g ryżu (do risotto, Arborio) surowego", "tarty ser np. Bursztyn", "świeża kolendra"], "instructions": ["Piersi kurczaka pokroić w kosteczkę, doprawić solą i obtoczyć w mieszance papryki w proszku (słodkiej i ostrej), kurkumy i mąki.\n", "Cebulę obrać i pokroić w kosteczkę, czosnek zetrzeć na drobnej tarce. Pomidory sparzyć, obrać, pokroić na ćwiartki, wyciąć szypułki, usunąć pestki. Miąższ pokroić w kosteczkę. Pomidory z puszki zmiksować.\n", "Kukurydzę obrać z liści, obkroić z nasion, kolby wyrzucić. Kukurydzę z puszki odcedzić na sitku i przepłukać wodą.\n", "Papryczkę chili lub zwykłą paprykę pokroić w kosteczkę.\n", "Piekarnik nagrzać do 200 stopni C. Przygotować garnek żaroodporny lub prostokątną formę do zapiekanek o pojemności około 5 litrów.\n", "Zagotować bulion razem z przecierem pomidorowym, sprawdzić doprawienie solą i pieprzem, dodać oregano.\n", "Na dużej i w miarę wysokiej patelni rozgrzać masło, dodać cebulę z posiekaną papryką i smażyć przez około 5 minut do zeszklenia na małym ogniu. Zwiększyć ogień, dodać czosnek, piersi kurczaka i obsmażać je przez około 3 - 4 minuty. Następnie dodać kukurydzę i ryż, wymieszać i smażyć razem przez 2 minuty. Dodać pomidory i mieszając smażyć przez 1 minutę. Zalać 1 szklanką gorącego bulionu z przecierem i zagotować. Przełożyć zawartość patelni do żaroodpornego garnka lub naczynia, zalać resztą bulionu, wymieszać i zagotować. Przykryć i wstawić do nagrzanego piekarnika. Piec przez 35 minut. Otworzyć, posypać kolendrą i tartym serem.\n"], "tags": ["filety z kurczaka", "szybki obiad", "zapiekanki", "ryż", "kurczak", "kukurydza", "pomidory", "bezglutenowe", "kurkuma", "kolendra"], "link": "https://www.kwestiasmaku.com/dania_dla_dwojga/ryz/zapiekanka_z_kurczakiem_ryzem_kukurydza/przepis.html", "difficulty": ""}, {"name": "SERNIK CZEKOLADOWO-ŚLIWKOWY. Z kawałkami pieczonych śliwek i musem z pieczonych śliwek węgierek", "categories": [], "rating": "3.8", "raters": "8", "likes": "513", "duration": "", "ingredients": ["160 - 190 g ciasteczek czekoladowych z dziurką, maślanych, kruchych", "50 g masła", "1,3 kg małych dojrzałych śliwek węgierek", "500 g zmielonego tłustego twarogu", "500 g mascarpone", "3 łyżki mąki ziemniaczanej", "1 i 1/2 szklanki cukru", "5 jajek", "1/2 szklanki (125 ml) śmietanki kremówki 30%", "2 łyżeczki cynamonu", "100 g czekolady deserowej (lekko gorzka 50%)", "100 g mlecznej czekolady", "1/4 szklanki śmietanki kremówki 30%", "2 łyżki cukru", "100 g ciemnej czekolady (deserowej lub mlecznej)"], "instructions": ["Najpierw należy upiec śliwki. Piekarnik nagrzać do 180 stopni C. Śliwki umyć, osuszyć i wyłożyć na czystą dużą blachę z wyposażenia piekarnika (najlepiej szklaną). Piec przez 45 minut. Wyjąć i całkowicie ostudzić. Usunąć pestki, miąższ zebrać i wyłożyć na sitko zawieszone na misce. Odstawić na 15 minut, aby odsączyć śliwki z soku.\n", "Następnie śliwki lekko docisnąć, tak aby na sicie zostało około 2 szklanki (400 g) pieczonych śliwek bez pestek. Odłożyć 1/2 szklanki śliwek (zostaną wykorzystane w całości) a resztę zmiksować na mus w rozdrabniaczu lub za pomocą blendera. Sok z blaszki po pieczeniu śliwek zlać i połączyć z sokiem jaki wyciekł ze śliwek odsączanych na sicie.\n", "Dno tortownicy o średnicy minimum 25 cm z odpinaną obręczą wyłożyć papierem do pieczenia, zapiąć obręcz wypuszczając papier poza obręcz.\n", "Ciasteczka zmielić w melakserze lub rozdrabniaczu na gładką pastę, następnie dodać roztopione masło i jeszcze raz zmiksować . Wyłożyć nią dno tortownicy, mocno uklepując. Wstawić do lodówki.\n", "Twaróg zmiksować w melakserze na gładką masę lub zmielić trzykrotnie w maszynce do mięsa, ewentualnie rozmiksować blenderem ręcznym (żyrafą).\n", "Piekarnik nagrzać do 180 stopni C (grzanie góra i dół bez termoobiegu). Na dno piekarnika postawić keksówkę. Zagotować wodę w czajniku.\n", "Do misy miksera włożyć gładki twaróg, dodać mascarpone i zmiksować na jednolitą masę, dodać mąkę ziemniaczaną i cukier, miksować przez minutę.\n", "Dodawać po jednym jajku, miksując na małych obrotach przez około 15 sekund po każdym dodanym jajku. Dodać kolejne jajko gdy poprzednie będzie już połączone z masą.\n", "Wlać śmietankę wymieszaną z cynamonem i zmiksować do połączenia się składników. Dodać mus ze śliwek i również zmiksować do uzyskania jednolitej masy.\n", "Roztopić czekolady i ostudzić, następnie do czekolady dodawać stopniowo, po łyżce, masę serową za każdym razem mieszając energicznie łyżką (w sumie dać około 10 - 12 łyżek masy serowej). Taką \"zahartowaną\" czekoladę dodać do masy serowej i zmiksować do połączenia się składników.\n", "Masę serową wylać na spód z ciasteczek, wyrównać powierzchnię łopatką. Na wierzchu położyć odłożone upieczone śliwki i lekko wcisnąć je w masę, zakryć masą serową (chodzi o to aby śliwki były zanurzone w masie, aby się nie wysuszyły). Sernik wstawić do piekarnika. Do keksówki na dnie piekarnika wlać wrzącą wodę. Sernik piec przez 15 minut. Następnie zmniejszyć temperaturę pieczenia do 120 stopni C i piec sernik przez 105 minut.\n", "Sernik wyjmować stopniowo z piekarnika i powoli go studzić. Następnie wyjąć na blat i całkowicie ostudzić.\n", "Odłożony sok śliwkowy wlać do rondelka, zagotować (powinno być około 1/2 szklanki syropu), dodać śmietankę kremówkę i cukier, wymieszać i zagotować. Odstawić z ognia, dodać połamaną na kosteczki czekoladę i mieszając roztopić. Gładką polewę wyłożyć na sernik, rozprowadzić równo po jego powierzchni. Po ostudzeniu obkroić sernik nożem i wstawić do lodówki na kilka godzin lub na całą noc. Trzymać w lodówce bez przykrycia. W miarę upływu czasu sernik będzie coraz lepszy :-)\n"], "tags": ["hity kwestii smaku", "śliwki", "czekolada", "serniki"], "link": "https://www.kwestiasmaku.com/desery/serniki/czekoladowo_sliwkowy/przepis.html", "difficulty": ""}, {"name": "MEKSYKAŃSKA ZUPA Z KURCZAKIEM I KUKURYDZĄ. Pyszna i łatwa zupa kukurydziana", "categories": [], "rating": "4.6", "raters": "117", "likes": "4004", "duration": "", "ingredients": ["2 pojedyncze piersi kurczaka", "2 łyżki mąki pszennej", "1 łyżeczka kurkumy", "1/2 łyżeczki chili w proszku", "1 cebula", "2 ząbki czosnku", "1 łyżka masła klarowanego", "1/2 papryczki chili", "2 średnie pomidory (poza sezonem 1/2 szklanki passaty pomidorowej lub 3 pomidory z puszki)", "2 kukurydze (poza sezonem 1 puszka kukurydzy)", "1 i 1/4 litra bulionu (wywaru) drobiowego", "świeża kolendra (1/2 szklanki listków)"], "instructions": ["Piersi kurczaka oczyścić z błonek i kostek, następnie pokroić na małe kawałeczki. Doprawić solą, obtoczyć w mieszance mąki, kurkumy i chili w proszku. Odłożyć.\n", "Zagotować bulion w średnim garnku i trzymać go na minimalnym gazie pod przykryciem. Kukurydzę oczyścić z zewnętrznych liści, następnie obkroić nożem z ziaren, kolby wyrzucić (kukurydzę z puszki wyłożyć na sitko i przepłukać wodą).\n", "Pomidory sparzyć, obrać, wykroić gniazdo nasienne, usunąć pestki a miąższ zmiksować (pomidory z puszki zmiksować). Cebulę pokroić w kosteczkę.\n", "Rozgrzać dużą i głęboką patelnię, dodać masło, cebulę oraz papryczkę chili. Smażyć na umiarkowanym ogniu przez około 4 minuty, aż cebula będzie szklista, pod koniec dodać drobno posiekany czosnek.\n", "Zwiększyć ogień, dodać piersi kurczaka i obsmażać przez około 1 i 1/2 minuty. Następnie dodać kukurydzę i pomidory, smażyć razem przez minutę. Wlać 1 szklankę gorącego bulionu i zagotować. Gotować przez około 3 minuty.\n", "Zawartość patelni przełożyć do reszty gorącego bulionu w garnku i zagotować na większym ogniu. Gotować przez 2 minuty. Odlać 1 szklankę zupy (bez kurczaka) i zmiksować ją blenderem - nie jest to jednak konieczne. Przelać do reszty zupy, zagotować.\n", "Gotować jeszcze przez około 1 - 2 minuty, następnie dodać posiekaną kolendrę i wymieszać.\n"], "tags": ["hity kwestii smaku", "filety z kurczaka", "kuchnia meksykańska", "zupy", "kurczak", "kukurydza", "pomidory", "przyjęcia i imprezy", "sylwester", "kurkuma", "kolendra"], "link": "https://www.kwestiasmaku.com/kuchnia_meksykanska/meksykanska_zupa_z_kurczakiem_kukurydza/przepis.html", "difficulty": ""}, {"name": "RILLETTES WIEPRZOWE. Smarowidło z mięsa długo gotowanego w białym winie.", "categories": [], "rating": "4.7", "raters": "10", "likes": "619", "duration": "", "ingredients": ["800 g łopatki lub karkówki", "500 g surowego boczku", "200 g smalcu", "1 cebula", "3 ząbki czosnku", "1 szklanka (250 ml) białego wytrawnego wina", "1 łyżka octu jabłkowego", "około 2 łyżeczek soli, szczypta cukru", "5 ziarenek  pieprzu, 2 liście laurowe", "po 3 ziarna jałowca, ziela angielskiego i goździków"], "instructions": ["Mięso i boczek opłukać, osuszyć, pokroić na około 3 - 4 cm kawałki. Włożyć do dobrego garnka z grubym dnem lub do garnka żaroodpornego, dodać smalec, nieobraną cebulę i całe ząbki czosnku oraz przyprawy. Zalać wodą całkowicie przykrywając mięso. Zagotować, usunąć szumowiny, przykryć i gotować na minimalnym ogniu przez około 2 godziny.\n", "Usunąć wszystkie przyprawy, cebulę i czosnek. Wlać wino, ocet i gotować dalej przez kolejne 1,5 do 2 godzin, też na minimalnym ogniu i pod przykryciem, aż mięso będzie bardzo miękkie i łatwo się będzie \"cząstkować\". Na koniec powinno pozostać mięso + tłuszcz, bez nadmiaru wody, jeśli jest dużo wody, należy ją wygotować bez przykrycia.\n", "Mięso rozdrobnić widelcem i włożyć do gorących, wyparzonych (np. w piekarniku) i osuszonych słoików, zalać pozostałym tłuszczem, zamknąć i ostudzić. Jeśli słoiki będziemy przechowywać trochę dłużej należy je pasteryzować i po ostudzeniu trzymać w chłodnym miejscu np. lodówce.\n"], "tags": ["kuchnia francuska", "pasty kanapkowe", "kanapki", "wieprzowina", "wigilia i święta", "wielkanoc"], "link": "https://www.kwestiasmaku.com/kuchnia_francuska/rillettes/przepis.html", "difficulty": ""}, {"name": "SERNIK DYNIOWY Z MUSEM ŚLIWKOWYM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "5", "raters": "6", "likes": "291", "duration": "", "ingredients": ["190 g kruchych, maślanych ciasteczek", "1 biała lub mleczna czekolada (użyłam białej z orzechami laskowymi)", "1 łyżka masła", "2 szklanki purée dyniowego* (czytaj wskazówki na dole)", "skórka starta z połowy pomarańczy", "450 g twarogu tłustego", "500 g mascarpone", "125 g serka kremowego Philedelphia", "3 łyżki mąki ziemniaczanej", "1 i 1/2 szklanki cukru", "5 jajek M", "2 żółtka", "1/3 szklanki (80 ml) śmietanki kremowej 30%", "200 g dojrzałych śliwek węgierek", "1 łyżka cukru"], "instructions": ["Dno tortownicy o średnicy 25 cm i wysokości 6,5 cm z odpinaną obręczą wyłożyć papierem do pieczenia, zapiąć obręcz wypuszczając papier poza obręcz.\n", "Ciasteczka razem z roztopioną czekoladą i masłem zmielić w melakserze lub rozdrabniaczu na gładką pastę. Wyłożyć nią dno tortownicy, mocno uklepując. Wstawić do lodówki.\n", "Przygotować purée z dyni, mocno odcisnąć na sitku i odmierzyć 2 szklanki (można dać mniej).\n", "Twaróg zmiksować w melakserze na gładką masę lub zmielić trzykrotnie w maszynce do mięsa, ewentualnie rozmiksować blenderem ręcznym (żyrafą).\n", "Do misy miksera włożyć gładki twaróg, dodać purée z dyni, skórkę z pomarańczy i zmiksować na jednolitą masę, dodać mascarpone oraz Philadelphię, zmiksować. Dodać mąkę i cukier i miksować przez minutę.\n", "Dodawać po jednym jajku i żółtka, miksując na małych obrotach przez około 30 sekund po każdym dodanym jajku. Dodać kolejne jajko/żółtko gdy poprzednie będzie już połączone z masą. Na koniec wlać śmietankę i zmiksować do połączenia się składników.\n", "Piekarnik nagrzać do 180 stopni C (grzanie góra i dół bez termoobiegu). Na dno piekarnika postawić keksówkę. Zagotować wodę w czajniku.\n", "Śliwki umyć, osuszyć, wypestkować. Włożyć do pojemnika rozdrabniacza, dodać cukier i zmiksować na mus (mogą pozostać kawałeczki skórek). Śliwki można też rozdrobnić blenderem ręcznym (żyrafą). Powinniśmy otrzymać około 1 szklanki musu.\n", "Gładką masę serową wylać na spód z ciasteczek. Łyżeczką wyłożyć mus śliwkowy (kłaść go na powierzchni), wykałaczką lub cienkim patyczkiem zrobić kilka \"ósemek\" tworząc wzorki. Ustawić na kratkę w środkowej części piekarnika.\n", "Do keksówki na dnie piekarnika wlać wrzącą wodę z czajnika (2/3 objętości formy). Piec przez 15 minut, następnie zmniejszyć temperaturę do 120 stopni C i piec przez 105 minut.\n", "Wyłączyć piekarnik i przez 10 minut stopniowo otwierać drzwiczki studząc sernik. Następnie wyjąć go na stół i ostudzić.\n", "Po całkowitym ostudzeniu obkroić nożem przy brzegach tortownicy i zdjąć obręcz. Wstawić do lodówki i zostawić do rana następnego dnia. Przechowywać w lodówce bez przykrycia.\n"], "tags": ["dynia", "śliwki", "serniki", "serniki z musem"], "link": "https://www.kwestiasmaku.com/desery/serniki/sernik_dyniowy/przepis.html", "difficulty": ""}, {"name": "SERNIK CRÈME BRÛLÉE. Ze skorupką z karmelizowanego cukru.", "categories": [], "rating": "4.4", "raters": "17", "likes": "619", "duration": "", "ingredients": ["190 g ciasteczek czekoladowych z dziurką", "100 g obranych orzechów laskowych", "2 łyżki roztopionego masła", "500 g tłustego twarogu", "500 g mascarpone", "3 łyżki mąki ziemniaczanej", "3/4 szklanki cukru", "5 jajek (M)", "1 żółtko", "200 g białej czekolady", "80 ml śmietanki kremowej 30%", "420 ml śmietanki kremowej 36%", "1/4 szklanki cukru", "5 żółtek", "cukier do karmelizacji, około 6 łyżek", "świeże maliny do dekoracji"], "instructions": ["Dno tortownicy o średnicy minimum 25 cm z odpinaną obręczą wyłożyć papierem do pieczenia, zapiąć obręcz wypuszczając papier poza obręcz.\n", "Ciasteczka zmielić w malakserze/rozdrabniaczu na proszek razem z obranymi orzechami laskowymi, dodać masło i zmiksować do połączenia. Masą wyłożyć dno oraz 2 cm boków tortownicy, mocno uklepując. Wstawić do lodówki.\n", "Twaróg zmiksować w malakserze na gładką masę lub zmielić trzykrotnie w maszynce do mięsa, ewentualnie rozmiksować blenderem ręcznym (żyrafą).\n", "Piekarnik nagrzać do 175 stopni C (grzanie góra i dół bez termoobiegu). Na dno piekarnika postawić keksówkę. Zagotować wodę w czajniku.\n", "Do misy miksera włożyć twaróg i mascarpone. Miksować na średnich obrotach aż masa będzie gładka i jednolita przez około 1 minutę. Dodać mąkę i cukier i miksować przez kolejną minutę.\n", "Dodawać po jednym jajku, miksując na małych obrotach przez około 30 sekund po każdym dodanym jajku, na koniec zmiksować z żółtkiem.\n", "Czekoladę połamać na kosteczki i roztopić razem ze śmietanką kremówką (ma powstać gładka masa), następnie \"zaprawić\" czekoladę - dodawać po łyżce masę serową cały czas energicznie mieszając (w sumie dodać około 10 łyżek masy serowej). Do miski z masą serową dodawać stopniowo \"zaprawioną\" czekoladę miksując na małych obrotach miksera.\n", "Gładką masę wylać na spód z ciasteczek, wyrównać powierzchnię szpatułką i wstawić sernik na kratkę do środkowej części piekarnika. Do keksówki na dnie piekarnika wlać wrzącą wodę z czajnika (około 2/3 objętości formy). Piec przez 15 minut, następnie zmniejszyć temperaturę do 120 stopni C i piec przez kolejne 45 minut.\n", "Przygotować w czasie gdy piecze się sernik. W rondelku podgrzać śmietankę z cukrem. Gdy zacznie się gotować przy brzegach, odstawić z ognia. Żółtka przez pół minuty miksować mikserem na minimalnych obrotach (mają tylko połączyć się ze sobą, nie można ich ubić, napowietrzyć), następnie po łyżce dodawać do żółtek śmietankę, cały czas mieszając masę łyżką. Można też wlewać śmietankę cienkim strumieniem.\n", "Sernik wyjąć z piekarnika (nie wyłączać go, cały czas ma być 120 stopni C). Odczekać około 7 minut aż powierzchnia sernika się wyrówna. Delikatnie łyżką (nie wlewać!) nakładać płynny krem na powierzchnię sernika (można wyłożyć najpierw kilka łyżek, odczekać aż krem zastygnie i uszczelni wolne przestrzenie, a dopiero później wyłożyć resztę kremu). Ostrożnie wstawić z powrotem do piekarnika. Piec przez 60 minut w 120 stopniach C, aż krem się zetnie (ma być ścięty, ale na środku pozostanie miękki, dodatkowo zesztywnieje jeszcze w lodówce).\n", "Sernik wyjmować stopniowo z piekarnika, uchylając na początku drzwiczki, później wysuwając go z piekarnika. Gdy sernik będzie całkowicie wystudzony obkroić go nożem przy obręczy, zdjąć obręcz i wstawić do lodówki na 1 noc lub kilkanaście godzin. Przechowywać w lodówce bez przykrycia.\n", "Skorupka z karmelizowanego cukru: Sernik posypać równą warstwą cukru. Opalić palnikiem karmelizując cukier.\n"], "tags": ["kuchnia francuska", "maliny", "serniki", "biała czekolada"], "link": "https://www.kwestiasmaku.com/desery/serniki/sernik_creme_brulee/przepis.html", "difficulty": ""}, {"name": "LEMONIADA. Z cytryną, pomarańczą i miętą", "categories": [], "rating": "4.8", "raters": "27", "likes": "2514", "duration": "", "ingredients": ["3 cytryny", "1 limonka (lub 1 dodatkowa cytryna)", "2 pomarańcze", "7 łyżek cukru", "1 litr wody niegazowanej", "1 gałązka mięty", "opcjonalnie: 4 nasiona kardamonu"], "instructions": ["Cytrusy dokładnie wyszorować, następnie przekroić na połówki. Odkroić po jednej ćwiartce z 1 pomarańczy, 1 cytryny i limonki i pokroić je na plasterki. Włożyć do dzbanka, zasypać cukrem.\n", "Z reszty owoców wycisnąć sok, np. za pomocą wyciskarki, pozbywając się pestek i nadmiaru miąższu. Sok przelać do dzbanka z owocami.\n", "Dodać wodę i gałązkę mięty. Dokładnie wymieszać. W razie potrzeby można dodać więcej wody i cukru (zależy od tego jak soczyste były cytryny).\n"], "tags": ["napoje", "cytryny", "pomarańcze", "przyjęcia i imprezy", "dla dzieci", "sylwester", "na upały", "kardamon"], "link": "https://www.kwestiasmaku.com/drinki/drinki_bezalkoholowe/lemoniada/przepis.html", "difficulty": ""}, {"name": "TARTA Z FIGAMI Z KREMEM BUDYNIOWYM. ZOBACZ TAKŻE", "categories": [], "rating": "4", "raters": "5", "likes": "188", "duration": "", "ingredients": ["130 g mąki ryżowej lub ziemniaczanej", "150 g mąki pszennej", "50 g cukru", "1 łyżka cukru wanilinowego", "skórka starta z 1/2 limonki lub pomarańczy", "mała szczypta soli", "150 g masła, zimnego", "3 żółtka", "5 żółtek", "120 g cukru", "60 g mąki ziemniaczanej", "600 ml mleka**", "1 łyżka żelatyny", "300 ml gotowej ugotowanej galaretki cytrynowej", "lub 300 ml likieru cytrynowego Limoncello + 1 łyżka żelatyny", "masło do posmarowania formy, papier do pieczenia, folia aluminiowa, obciążenie podczas pieczenia: np. sucha duża fasola, ryż"], "instructions": ["Do miski wsypać obydwie mąki, dodać cukier, wanilię oraz startą skórkę i sól. Wymieszać, dodać pokrojone na kawałeczki masło i miksować mikserem lub rozcierać masło palcami, aż powstanie drobna kruszonka. Wówczas dodać żółtka i miksować do połączenia się składników w jednorodne ciasto. Połączyć składniki w jedną kulę z ciasta, włożyć do lodówki na godzinę.\n", "Piekarnik nagrzać do 170 stopni C. Formę na tartę o średnicy 24 - 28 cm wysmarować grubo masłem. Spód i boki formy wylepić ciastem, spód podziurkować widelcem.\n", "Wstawić do lodówki na 15 minut lub na 7 minut do zamrażarki. Przykryć folią aluminiową (spód i boki), na dno położyć obciążenie.\n", "Wstawić do piekarnika i piec przez 30 minut, usunąć obciążenie i piec jeszcze przez około 15 - 17 minut, do czasu aż tarta delikatnie się zrumieni i będzie już upieczona. Wyjąć i ostudzić.\n", "W misce wymieszać żółtka z cukrem, następnie dodać mąkę ziemniaczaną i dokładnie wymieszać. W rondelku zagotować 500 ml mleka. Resztę mleka (100 ml) wymieszać z żelatyną w małym rondelku lub metalowym garnuszku, odstawić.\n", "Stopniowo, po łyżce, dodawać zagotowane mleko do żółtek jednocześnie mieszając energicznie rózgą. Przelać do rondelka, postawić na ogniu i podgrzewać na wolnym ogniu do zagotowania, w międzyczasie mieszając rózgą (głównie na początku, aby w masie nie zrobiły się grudki). Odstawić z ognia.\n", "Namoczoną żelatynę podgrzewać na małym ogniu co chwilę mieszając, aż żelatyna całkowicie się rozpuści. Odstawić z ognia i stopniowo, po łyżce, dodawać budyń, za każdym razem energicznie mieszając na gładką masę. Dodać tak 4 - 5 łyżek budyniu, następnie połączyć z resztą budyniu. Ostudzić.\n", "Budyń wyłożyć na spód, wstawić do lodówki na 1 godzinę. Ułożyć plasterki fig i wstawić do lodówki na czas przygotowania galaretki.\n", "Ugotowaną galaretkę cytrynową schłodzić w lodówce (lub - jeśli używamy likieru należy zagotować 1/3 likieru i wymieszać w nim dokładnie żelatynę, połączyć z resztą likieru).\n", "Tężejącą galaretkę lub likier z żelatyną wyłożyć/wylać po łyżce na wierzch tarty. Wstawić do lodówki.\n"], "tags": ["figi", "tarty deserowe", "limoncello"], "link": "https://www.kwestiasmaku.com/zielony_srodek/figi_w_roli_glownej/tarta_z_figami/przepis.html", "difficulty": ""}, {"name": "BABA GHANOUSH. Pasta z pieczonego bakłażana i sezamu.", "categories": [], "rating": "4.5", "raters": "15", "likes": "1352", "duration": "", "ingredients": ["2 bakłażany", "2 łyżki soku z cytryny", "sól", "1 łyżka oliwy extra vergine", "1 ząbek czosnku", "1/2 łyżeczki mielonego kminu rzymskiego", "2 łyżki pasty tahini gotowej lub domowej z TEGO PRZEPISU"], "instructions": ["Piekarnik nagrzać do 190 stopni. Bakłażany umyć i podziurkować widelcem. Ułożyć na kawałku folii aluminiowej i położyć na kratce piekarnika. Piec przez około 45 minut aż bakłażan miejscami się obkurczy, zapadnie, a skórka będzie cienka i wypieczona (w środku miąższ będzie bardzo miękki).\n", "Ostudzić, następnie przekroić na pół i łyżeczką wybrać miąższ. Przełożyć go do miski, dodać sok z cytryny, szczyptę soli, oliwę extra vergine, starty na tarce czosnek, kmin rzymski i pastę tahini. Wszystko zmiksować na pastę. Przechowywać w lodówce.\n"], "tags": ["kuchnia orientalna", "pasty kanapkowe", "kanapki", "dodatki", "bakłażan", "przepisy fit", "wegańskie", "paleo", "czarne oliwki", "kmin rzymski", "tahini"], "link": "https://www.kwestiasmaku.com/zielony_srodek/baklazan/baba_ghanoush/przepis.html", "difficulty": ""}, {"name": "PIECZONE TALARKI CUKINII. w chrupiącej posypce", "categories": [], "rating": "4.2", "raters": "42", "likes": "2925", "duration": "", "ingredients": ["1 cukinia około 500 g", "szczypta soli", "3 łyżki oliwy extra vergine", "6 łyżek tartego parmezanu (lub grana padano lub Bursztyna)", "4 łyżki zmielonych migdałów bez skórek lub bułki tartej", "1 łyżeczka suszonego oregano"], "instructions": ["Piekarnik nagrzać do 230 stopni. Cukinię pokroić na plasterki o grubości około 3-5 mm. W misce wymieszać tarty ser, bułkę tartą lub mielone migdały oraz suszone oregano.\n", "Cukinię oprószyć solą morską, wysmarować oliwą, obtoczyć w posypce, ułożyć w formie żaroodpornej lub na blaszce do pieczenia i wstawić do piekarnika.\n", "Piec przez około 15 - 20 minut na złoty kolor. Podawać ze śmietaną lub/i ketchupem, świeżym tymiankiem.\n"], "tags": ["hity kwestii smaku", "lunche", "dodatki", "lekkie kolacje", "cukinia", "przepisy fit", "bezglutenowe", "przyjęcia i imprezy", "mąka migdałowa"], "link": "https://www.kwestiasmaku.com/zielony_srodek/cukinia/pieczone_talarki_cukinii/przepis.html", "difficulty": ""}, {"name": "DOMOWY PRZECIER POMIDOROWY. ze świeżych pomidorów", "categories": [], "rating": "4.8", "raters": "13", "likes": "633", "duration": "", "ingredients": ["4 kg pomidorów (najlepsze będą podłużne, bo zawierają mało nasion i soku a dużo miąższu)", "1 łyżka soli", "2 łyżki cukru"], "instructions": ["Pomidory dokładnie przelać wrzącą wodą lub wkładać do wrzątku na kilkanaście sekund. Zdjąć skórki, pokroić na ćwiartki, usunąć szypułki i gniazda nasienne z komór. Pozostały miąższ włożyć do garnka, przykryć pokrywą i gotować przez 15 minut na większym ogniu, w międzyczasie 2 razy zamieszać.\n", "Rozgotowane pomidory przetrzeć przez sito do drugiego garnka i zagotować. Dodać sól i cukier. Odparować na większym ogniu w celu uzyskania bardziej gęstego przecieru (przez około 15 minut).\n", "Gorący przecier rozlać do wyparzonych w piekarniku słoików* i dobrze zakręcić. Słoiki przykryć dokładnie kocem i zostawić tak do całkowitego wystudzenia, nawet na 2 dni. Zamiast tego można też pasteryzować słoiki w większym garnku z wodą, gotując zanurzone do 2/3 wysokości słoiki przez około 10 minut na umiarkowanym ogniu.\n"], "tags": ["dodatki", "pomidory", "wegańskie", "przetwory"], "link": "https://www.kwestiasmaku.com/zielony_srodek/pomidory/przecier_pomidorowy/przepis.html", "difficulty": ""}, {"name": "GOŁĄBKI TRADYCYJNE Z RYŻEM I MIĘSEM. W sosie pomidorowym", "categories": [], "rating": "4.6", "raters": "34", "likes": "1725", "duration": "", "ingredients": ["700 g mielonej wieprzowiny (łopatka, szynka lub karczek)", "100 g ryżu", "2 cebule", "1 biała lub włoska kapusta", "1,5 litra bulionu lub rosołu", "600 g przecieru pomidorowego*", "1 łyżka mąki", "przyprawy: sól i pieprz, 1 łyżeczka suszonego oregano, 1/2 łyżeczki papryki w proszku, 1/2 łyżeczki tymianku", "opcjonalnie: 4 łyżki gęstej śmietany 18%"], "instructions": ["Mięso włożyć do większej miski. Ryż ugotować, ostudzić i dodać do mięsa. Cebulę obrać, zetrzeć na tarce, dodać do mięsa z ryżem. Doprawić solą (około pół łyżeczki), pieprzem (1/4 łyżeczki). Wszystko wymieszać i dobrze wyrobić dłonią. Uformować niewielkie podłużne kotlety.\n", "Wyciąć głąb ze środka kapusty, następnie włożyć ją do dużego garnka z wrzątkiem (wyciętą stroną do dołu), gotować przez około 10 minut na małym ogniu. Przewrócić kapustę na drugą stronę i gotować przez ok. 5 minut. Wyjąć kapustę z wrzątku i po przestudzeniu rozebrać ją z liści, odciąć delikatnie zgrubienia z każdego liścia, następnie nakładać przygotowane porcje mięsa.\n", "Zawijać jak krokiety (najpierw założyć liść na mięso z jednej strony, później złożyć boki do środka, następnie zwinąć jak najciaśniej do końca pozostałą część liścia). Nie cała kapusta musi być wykorzystana.\n", "Dno dużego i najlepiej szerokiego garnka wyłożyć kilkoma liśćmi kapusty (np. takimi, które się porwały). Na wierzchu ułożyć gołąbki łączeniem do dołu. Zagotować bulion w innym garnku i zalać nim gołąbki. Postawić na gazie, przykryć i gotować przez około 45 - 60 minut aż kapusta będzie miękka. W czasie gotowania nie mieszać gołąbków, ewentualnie delikatnie potrząsnąć garnkiem.\n", "Wywar z gołąbków przelać do innego garnka. Dodać przecier pomidorowy oraz mąkę rozmieszaną wcześniej z kilkoma łyżkami zimnej wody. Zagotować, doprawić solą, pieprzem, suszonym oregano, tymiankiem i papryką. Gotować przez 10 minut bez przykrycia.\n", "Jeśli dodajemy śmietanę należy rozprowadzać ją stopniowo z sosem, dodając go po łyżce do śmietany jednocześnie mieszając. Przelać do garnka z gołąbkami i gotować całość przez kilka minut na małym ogniu, od czasu do czasu potrząsnąć garnkiem aby sos równomiernie się rozprowadził.\n"], "tags": ["potrawy tradycyjne", "obiad na niedzielę", "kuchnia polska", "dania główne", "ryż", "mięso mielone", "wieprzowina", "kapusta"], "link": "https://www.kwestiasmaku.com/kuchnia_polska/golabki/przepis.html", "difficulty": ""}, {"name": "KANAPKA Z FIGĄ I RICOTTĄ. z orzeszkami pinii oraz miodem z cytryną i wanilią", "categories": [], "rating": "4.7", "raters": "7", "likes": "329", "duration": "", "ingredients": ["100 g serka ricotta (np. domowego błyskawicznego z TEGO PRZEPISU lub gotowego ze sklepu)", "2 świeże figi, pokrojone na plasterki", "3 łyżki orzeszków pinii", "dobre pieczywo, np. BRIOCHE, CHAŁKA, CHLEB", "masło do posmarowania", "2 łyżki miodu", "1 łyżka soku z cytryny", "szczypta skórki z cytryny (opcjonalnie)", "ziarenka z 1/2 laski wanilii"], "instructions": ["W miseczce wymieszać miód z cytryną i wanilią. Orzeszki pinii lekko zrumienić na patelni.\n", "Pieczywo (można opiec w tosterze) posmarować masłem, następnie ricottą, położyć plasterki figi i posypać orzeszkami pinii.\n", "Polać miodem cytrynowo-waniliowym.\n"], "tags": ["kanapki", "figi", "przepisy fit", "ricotta", "orzeszki pinii"], "link": "https://www.kwestiasmaku.com/zielony_srodek/figi_w_roli_glownej/kanapka_z_figa_ricotta/przepis.html", "difficulty": ""}, {"name": "BŁYSKAWICZNY DOMOWY TWAROŻEK/RICOTTA. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.7", "raters": "3", "likes": "392", "duration": "", "ingredients": ["2 litry mleka 3,2%*", "sok z 1 cytryny", "szczypta soli"], "instructions": ["Do dużego i szerokiego garnka wlać mleko, dodać sól i doprowadzić do zagotowania, wyłączyć ogień gdy mleko zacznie się gotować (będzie miało około 85 - 90 stopni C).\n", "Do mleka dodać sok z cytryny, wymieszać i trzymać na minimalnym ogniu przez kilka minut, już nie gotując. W tym czasie \"zetnie\" się serek. Odstawić do ostudzenia.\n", "Przygotować dużą miskę, zawiesić na niej sito i wyłożyć gazą metrową złożoną na 4 części, można też wykorzystać pieluszkę tetrową, ściereczkę kuchenną - cienką, do ścierania blatów (czystą) lub inny cienki materiał.\n", "Zebrać z mleka większe kawałki \"sera\" za pomocą łyżki cedzakowej i przenieść je na sitko, następnie przelać przez sitko resztę mleka (wlewać delikatnie przy brzegu sitka a nie po zebranym serze).\n", "Zostawić ser do odsączenia na sitku na godzinę, później zawinąć gazę w sakiewkę, włożyć w czystą miseczkę i wstawić do lodówki. Ricotta jest już gotowa do podania.\n"], "tags": ["dodatki", "ricotta"], "link": "https://www.kwestiasmaku.com/kuchnia_wloska/domowa_ricotta/przepis.html", "difficulty": ""}, {"name": "MISSISSIPPI MUD PIE. Kruchy czekoladowy spód, krem czekoladowy i bita śmietana.", "categories": [], "rating": "4.8", "raters": "17", "likes": "910", "duration": "", "ingredients": ["225 g mąki", "szczypta soli", " 3 łyżki gorzkiego kakao", " 50 g cukru pudru", " 1 łyżka cukru wanilinowego", " 160 g masła, zimnego", " 1 jajko", " 150 g ciemnej czekolady", " 300 ml śmietanki kremówki 30%", " 180 g masła, miękkiego", " 4 jajka (L), w temp. pokojowej", " 300 g cukru", " 4 łyżki gorzkiego kakao", " bita śmietana (250 ml ubitej schłodzonej kremówki 30%)", " wiórki z czekolady", " opcjonalnie, w sezonie - świeże jeżyny lub maliny lub borówki amerykańskie lub owoce mieszane"], "instructions": ["Przygotować formę na pie o średnicy dna 21 cm lub formę na tartę o średnicy 24 cm lub zwykłą tortownicę o średnicy około 24 - 25 cm. Formę posmarować masłem.\n", "Mąkę przesiać do miski, dodać sól, kakao, cukier i cukier wanilinowy. Dodać pokrojone w kosteczkę zimne masło, rozcierać palcami lub miksować mieszadłem miksera planetarnego lub siekać składniki na stolnicy, aż powstaną drobne okruchy ciasta, następnie dodać jajko i krótko zmiksować lub ręką połączyć składniki w jednolitą kulę (nie zagniatać zbyt długo). Gładką kulę z ciasta rozpłaszczyć na placek i włożyć do lodówki na około godzinę.\n", "Piekarnik nagrzać do 190 stopni. Ciasto rozwałkować na stolnicy na duży placek o grubości 4 mm - najlepiej zrobić to pomiędzy dwoma arkuszami papieru do pieczenia, dodatkowo podsypanymi mąką. Odlepić górny arkusz od ciasta, przenieść ciasto do formy papierem do góry. Odkleić papier i wylepić dno oraz boki formy ciastem (może pozostać nam trochę ciasta). Ciasto na dnie podziurkować widelcem. Formę wstawić do lodówki na około pół godziny.\n", "Ciasto zakryć folią aluminiową (dno i boki), na dno wysypać obciążenie np. suchą fasolę lub ryż (aby ciasto nie podnosiło się podczas pieczenia). Wstawić do nagrzanego piekarnika i piec przez 15 minut, następnie usunąć folię wraz z obciążeniem i piec przez 13 minut. Wyjąć z piekarnika i ostudzić.\n", "Piekarnik nagrzać do 160 stopni C. Do rondelka włożyć połamaną na kosteczki czekoladę, wlać śmietankę i podgrzewając na wolnym ogniu roztopić. Ostudzić (może być lekko ciepła w momencie dodawania do reszty składników).\n", "Masło utrzeć z cukrem i kakao (około 8 minut) na puszystą masę. Stopniowo dodawać po jednym jajku, cały czas ubijając. Na koniec zmiksować z roztopioną w śmietance czekoladą.\n", "Masę wylać na kruchy spód i wstawić do piekarnika. Piec przez około 1 godzinę i 15 minut, aż masa zastygnie (przez pęknięcia będzie widać, że masa w środku jest wilgotna, ale nie płynna). Zesztywnieje dodatkowo po ostudzeniu.\n", "Tak przygotowaną tartę należy dokładnie ostudzić przed nałożeniem bitej śmietany. Można trzymać przez noc na blacie w kuchni lub wstawić na noc do lodówki i udekorować następnego dnia przed podaniem (bita śmietana, wiórki z czekolady, owoce).\n"], "tags": ["jeżyny", "ciasta czekoladowe", "czekolada", "tarty deserowe"], "link": "https://www.kwestiasmaku.com/desery/tarty/mississippi_mud_pie/przepis.html", "difficulty": ""}, {"name": "LECZO WEGETARIAŃSKIE. z cukinią, pieczarkami i bakłażanem", "categories": [], "rating": "4.7", "raters": "46", "likes": "1806", "duration": "", "ingredients": ["1 ząbek czosnku", "1 cebula (np. cukrowa)", "1/3 papryczki chili", "1 łyżka oliwy i 1 łyżka masła lub 2 łyżki oliwy", "2 papryki (mogą być różne kolory)", "1 mała lub średnia cukinia", "150 g pieczarek", "1 mały bakłażan", "2 pomidory", "250 g domowego przecieru pomidorowego lub gotowej passaty w butelce", "1/2 łyżeczki papryki w proszku", "1 łyżeczka suszonego oregano", "1/2 łyżeczki cukru", "około 1/2 łyżeczki soli morskiej i świeżo zmielony pieprz"], "instructions": ["Czosnek obrać i pokroić w drobną kosteczkę. Cebulę pokroić w kostkę. Na dużą wysoką patelnię lub do dużego garnka wlać 1 łyżkę oliwy, włożyć czosnek i podgrzewać przez kilkanaście sekund, dodać cebulę oraz papryczkę chili w całości. Smażyć przez około 5 minut na umiarkowanym ogniu co chwilę mieszając aż cebula się zeszkli.\n", "Dodać paprykę oczyszczoną z nasion i pokrojoną w kosteczkę. Zwiększyć ogień (podczas dodawania kolejnych warzyw ogień musi być dość wysoki), dodać pokrojoną cukinię i smażyć przez 2 minuty.\n", "Dodać łyżkę oliwy, pokrojone na plasterki pieczarki oraz pokrojonego w kosteczkę bakłażana. Smażyć przez około 10 - 12 minut, od czasu do czasu warzywa przemieszać, w międzyczasie doprawić solą i pieprzem.\n", "Pomidory sparzyć, obrać ze skórki, wyciąć szypułki, usunąć pestki. Pokroić w kostkę i razem z sokiem wrzucić do warzyw. Dodać passatę pomidorową, czerwoną paprykę w proszku oraz suszone oregano, doprawić cukrem i gotować przez około 5 minut, od czasu do czasu zamieszać. Gdyby leczo było za gęste rozcieńczamy je gorącą wodą lub bulionem.\n"], "tags": ["leczo", "bakłażan", "cebula", "cukinia", "papryka", "pomidory", "pieczarki", "wegańskie", "wegetariańskie"], "link": "https://www.kwestiasmaku.com/zielony_srodek/papryka/leczo_wegetarianskie/przepis.html", "difficulty": ""}, {"name": "PAPPARDELLE Z KURKAMI, SZPINAKIEM I ORZECHAMI WŁOSKIMI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.7", "raters": "18", "likes": "1033", "duration": "", "ingredients": ["100 g makaronu pappardelle", "80 g szpinaku, sałatkowego baby", "150 g kurek", "2 ząbki czosnku", "30 g orzechów włoskich", "1 łyżka masła", "80 ml śmietanki kremowej 36% lub 30%", "zioła: 1 łyżka posiekanego estragonu lub 2 łyżki bazylii lub 1 łyżka natki pietruszki"], "instructions": ["Nastawić makaron, ugotować w osolonej wodzie, ma być al dente. Szpinak opłukać i osuszyć. Kurki wyłożyć na sitko i opłukać krótko pod mocnym strumieniem chłodnej wody, dokładnie osuszyć na ręczniku kuchennym. Kurki zbierane w lesie należy wcześniej dodatkowo oczyścić z liści i ziemi.\n", "Czosnek obrać i zetrzeć na drobnej tarce. Orzechy posiekać.\n", "Na dużej patelni rozgrzać masło z czosnkiem i orzechami i smażyć przez minutę. Dodać kurki i na dużym ogniu smażyć przez 2 minuty co jakiś czas mieszając.\n", "Wlać śmietankę i na dużym ogniu zagotować. Doprawić solą i świeżo zmielonym pieprzem.\n", "Wciąż trzymając danie na dużym ogniu dodać szpinak oraz odcedzony makaron, wymieszać i gotować na dużym ogniu przez około 1 minutę aż sos zgęstnieje. W międzyczasie dosypać zioła. Podawać z tartym parmezanem.\n"], "tags": ["makarony", "makaron ze szpinakiem", "szpinak", "kurki", "wegetariańskie", "orzechy włoskie"], "link": "https://www.kwestiasmaku.com/pasta/z_kurkami/pappardelle_z_kurkami_szpinakiem/przepis.html", "difficulty": ""}, {"name": "CURRY Z BAKŁAŻANEM, POMIDORAMI I BAZYLIĄ. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.8", "raters": "11", "likes": "436", "duration": "", "ingredients": ["1 mały bakłażan", "2 łyżeczki czerwonej pasty curry*", "1 duży pomidor (np. malinowy)", "1 łyżka oleju kokosowego lub roślinnego", "400 ml mleka kokosowego**", "szczypta brązowego cukru", "1 łyżka sosu sojowego (jasnego)", "pół pęczka bazylii", "100 g ryżu jaśminowego lub długoziarnistego"], "instructions": ["Bakłażana pokroić na 1 cm plastry, każdy dodatkowo na 1 cm paski. Jeśli mamy dużego bakłażana, możemy usunąć te partie, które są w samym środku - miękkie, gąbczaste i z nasionami, resztę pozostawić. Kawałki bakłażana oprószyć 1 łyżeczką soli, wymieszać i odstawić na 15 - 20 minut. Następnie opłukać pod bieżącą wodą i dokładnie osuszyć.\n", "Nastawić ryż na ugotowanie w osolonej wodzie.\n", "Jeśli robimy własną pastę curry, miksujemy w rozdrabniaczu wszystkie składniki.\n", "Pomidora sparzyć wrzątkiem (np. włożyć go na kilkanaście sekund do gotującego się ryżu). Obrać ze skórki, wyciąć szypułkę, pokroić na ćwiartki i usunąć łyżeczką nasiona. Miąższ pokroić w kostkę.\n", "W garnku z grubym dnem lub na głębokiej patelni podgrzać olej, włożyć gotową lub własną pastę i podsmażać co chwilę mieszając przez około minutę, aż uwolni swój aromat.\n", "Dodać bakłażana i smażyć przez około 5 minut co jakiś czas mieszając. Następnie smażymy kolejne 3 minuty podlewając bakłażana po łyżce mlekiem kokosowym aby nie przywierał do dna i lekko się podgotowywał.\n", "Dodać pomidory wraz z sokiem z pomidorów i gotować przez minutę, wlać mleko kokosowe, dodać szczyptę cukru i na dużym ogniu zagotować. Gotować na większym ogniu przez około 2 minuty aż sos nieco zgęstnieje. Doprawić sosem sojowym. Na koniec wymieszać z bazylią i podawać z ryżem.\n"], "tags": ["curry", "kuchnia tajska", "bakłażan", "pomidory", "mleko kokosowe"], "link": "https://www.kwestiasmaku.com/zielony_srodek/baklazan/curry_z_baklazanem_pomidorami/przepis.html", "difficulty": ""}, {"name": "GOŁĄBKI Z GRILLOWANEGO BAKŁAŻANA. w delikatnym sosie pomidorowym, z surówką z ogórka, mięty i jogurtu naturalnego", "categories": [], "rating": "4.7", "raters": "14", "likes": "674", "duration": "", "ingredients": ["2 bakłażany", "500 g mielonego mięsa (np. łopatki, szynki lub piersi indyka)", "sól i pieprz, szczypta cynamonu", "1 łyżka masła", "1/2 cebuli", "2 ząbki czosnku", "1/2 papryczki chili, bez pestek", "1 łyżka posiekanej natki pietruszki", "1/3 szklanki startego parmezanu lub innego twardego sera", "2 łyżki oliwy extra vergine", "2 pomidory (lub 200 g pomidorów z puszki lub passaty)", "4 łyżki białego wina (opcjonalnie)", "sól, pieprz, cukier", "4 ogórki gruntowe lub 1 szklarniowy", "1 ząbek czosnku", "po szczypcie mielonego kminu rzymskiego i kolendry", "kilkanaście liści mięty", "200 g jogurtu naturalnego lub greckiego", "opcjonalnie 1 - 2 łyżeczki majonezu"], "instructions": ["Bakłażany pokroić wzdłuż na długie cienkie plastry o grubości około 3 mm, oprószyć solą (około 1 łyżeczki) i zostawić w misce na około 20 minut. Następnie opłukać z soli pod bieżącą chłodną wodą i osuszyć.\n", "Układać partiami na mocno rozgrzanej patelni grillowej (lub zwykłej patelni, można też piec w piekarniku), skrapiać oliwą i grillować aż bakłażan nieco zmięknie i pojawią się ciemne paski*, powtórzyć z drugą stroną bakłażana. Zdjąć z patelni i ostudzić.\n", "Mięso mielone włożyć do miski, doprawić solą, pieprzem i cynamonem. Na patelni roztopić masło i dodać drobno posiekane: cebulę, czosnek, chili i natkę pietruszki (składniki można rozdrobnić w melakserze lub pojemniku rozdrabniacza).\n", "Podsmażać składniki przez około 5 minut aż lekko się zrumienią. Dodać do mięsa razem z serem i wszystko dokładnie wymieszać. Rozdzielić nadzienie na plastry bakłażana i zawinąć w roladkę. Piekarnik nagrzać do 180 stopni C.\n", "Świeże pomidory obrać, pokroić na mniejsze kawałki, wykroić szypułkę, usunąć nasiona z komór. Miąższ pokroić w kosteczkę, wrzucić do rondelka, dodać wino jeśli używamy, doprawić solą i pieprzem i gotować przez około 7 minut aż sos zgęstnieje. Na koniec zmiksować blenderem i wlać do naczynia żaroodpornego.\n", "Pomidory z puszki wystarczy wyłożyć do garnka, dodać przyprawy i gotować przez ok. 5 minut. Do naczynia z sosem włożyć roladki z bakłażana i wstawić do piekarnika, piec przez ok. 30 minut.\n", "Ogórki wyszorować gąbką i obrać ze skórki (można miejscami pozostawić paseczek skórki). Pokroić na cienkie plasterki, włożyć do salaterki, posolić, dodać roztarty czosnek, kmin i kolendrę, posiekaną miętę i wymieszać z jogurtem i opcjonalnie - majonezem do smaku.\n"], "tags": ["hity kwestii smaku", "obiad na niedzielę", "dania główne", "mięso", "mięso mielone", "indyk", "wieprzowina", "bakłażan", "ogórek", "pomidory"], "link": "https://www.kwestiasmaku.com/zielony_srodek/baklazan/golobki_z_baklazana/przepis.html", "difficulty": ""}]