[{"name": "CZEKOLADOWE MUFFINKI Z WIŚNIAMI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.7", "raters": "11", "likes": "756", "duration": "", "ingredients": ["500 g wiśni (świeżych lub mrożonych)", "100 g masła", "150 g czekolady deserowej", "150 ml mleka", "2 jajka", "250 g mąki pszennej", "2 łyżeczki proszku do pieczenia", "150 g cukru", "2 łyżki kakao"], "instructions": ["Piekarnik nagrzać do 180 stopni C. Formę na muffiny wyłożyć 12 papilotkami. Wiśnie wydrylować. Mrożone wiśnie wcześniej rozmrozić.\n", "W małym garnku na małym ogniu roztopić masło z dodatkiem połamanej na kosteczki czekolady, co chwilę zamieszać, nie podgrzewać za bardzo masy.\n", "Odstawić z ognia, wlać mleko i dodać jajka, rozmieszać trzepaczką na jednolitą masę.\n", "Do drugiej miski przesiać mąkę razem z proszkiem do pieczenia, dodać cukier, kakao i dokładnie wymieszać.\n", "Do sypkich składników dodać płynne i wymieszać (delikatnie łyżką, do połączenia się składników w jednolite ciasto).\n", "Dodać wiśnie i delikatnie wyłożyć. Nałożyć ciasto do papilotek (pozostawić 1/2 cm wolnego miejsca od góry) i wstawić do nagrzanego piekarnika. Piec przez ok. 25 minut.\n"], "tags": ["wiśnie", "czekolada", "muffiny i babeczki"], "link": "https://www.kwestiasmaku.com/przepis/czekoladowe-muffinki-z-wisniami", "difficulty": ""}, {"name": "PARMIGIANA Z CUKINII. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.5", "raters": "35", "likes": "2381", "duration": "", "ingredients": ["1 kg cukinii", "panierka: 2 łyżki mąki, 2 jajka, 4 łyżki mleka, bułka tarta", "olej roślinny do smażenia", "600 g passaty pomidorowej", "4 łyżeczki suszonego oregano", "200 g tartego parmezanu (i/lub np. pecorino, provolone, mozzarelli)", "świeża bazylia do podania"], "instructions": ["Cukinię umyć i pokroić wzdłuż na cienkie plastry ok. 5 mm grubości. Oprószyć je solą i mąką po czym wymaczać w jajku roztrzepanym z mlekiem, a następnie w bułce tartej. Tak przygotowaną cukinię podsmażyć partiami na oleju na patelni z każdej strony (w sumie ok. 5 minut) aż cukinia zmięknie a bułka tarta się zrumieni (po każdej partii patelnię wyczyścić papierowym ręcznikiem).\n", "Piekarnik nagrzać do 180 st. C. Przygotować formę żaroodporną wielkości ok. 20 x 30 cm. Na dno formy wlać cienką warstwę passaty pomidorowej, doprawić solą i suszonym oregano, następnie ułożyć warstwę plastrów cukinii i posypać serem. Ponownie wlać cienką warstwę passaty, doprawić solą i oregano, ułożyć plastry cukinii i posypać serem. Układać w ten sposób kolejne warstwy, kończąc serem.\n", "Zapiekać 30 minut. Po upieczeniu zostawić na 10 minut do zastygnięcia. Kroić nożem na porcje i wykładać łopatką na talerze. Podawać ze świeżą bazylią.\n"], "tags": ["zapiekanki", "kuchnia włoska", "cukinia", "wegetariańskie"], "link": "https://www.kwestiasmaku.com/przepis/parmigiana-z-cukinii", "difficulty": ""}, {"name": "LECZO Z KURCZAKIEM. Leczo z kurczakiem, papryką oraz cukinią i kukurydzą", "categories": [], "rating": "4.7", "raters": "29", "likes": "3301", "duration": "", "ingredients": ["250 g filetu z kurczaka", "1 cebula", "2 ząbki czosnku", "1 kukurydza", "1 czerwona papryka", "300 g cukinii (1 średnia)", "4 pomidory", "1/2 szklanki bulionu drobiowego", "1/4 szklanki białego wina (opcjonalnie)", "3 łyżki oliwy extra vergine", "2 łyżeczki koncentratu pomidorowego", "świeża bazylia", "przyprawy: sól, pieprz, 1 łyżeczka suszonego oregano, 1 łyżeczka słodkiej papryki w proszku, 1/2 łyżeczki ostrej papryki, 2 łyżeczki kurkumy w proszku, 1 łyżeczka kminu rzymskiego"], "instructions": ["W szerokim garnku na 1 łyżce oliwy zeszklić pokrojoną w kosteczkę cebulę. Dodać resztę oliwy i po jej podgrzaniu włożyć do garnka pokrojoną w kosteczkę pierś kurczaka, doprawić ją solą i obsmażyć z każdej strony. Pod koniec dodać starty czosnek oraz przyprawy.\n", "Dodać obkrojone nożem ziarna kukurydzy oraz pokrojoną w kosteczkę paprykę. Smażyć mieszając przez około 1 minutę.\n", "Dodać pokrojoną w kosteczkę cukinię i wymieszać. Smażyć mieszając co chwilę przez ok. 2 minuty. Wlać wino i odparować.\n", "Pomidory sparzyć wrzątkiem, obrać ze skórek, pokroić na ćwiartki i wykroić szypułki. Pokroić w kostkę, dodać do garnka i wymieszać. Zagotować na większym ogniu.\n", "Wlać bulion, dodać koncentrat pomidorowy i gotować bez przykrycia przez ok. 10 minut aż warzywa będą miękkie. Pod koniec dodać posiekaną bazylię.\n"], "tags": ["filety z kurczaka", "szybki obiad", "jednogarnkowe", "leczo", "kuchnia polska", "kurczak", "cukinia", "kukurydza", "papryka", "pomidory", "przepisy fit", "kmin rzymski", "kurkuma"], "link": "https://www.kwestiasmaku.com/przepis/leczo-z-kurczakiem", "difficulty": ""}, {"name": "CIASTO KRUCHE Z MALINAMI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.7", "raters": "20", "likes": "1299", "duration": "", "ingredients": ["200 g mąki", "150 g zimnego masła", "50 g cukru", "szczypta soli", "2/3 łyżeczki proszku do pieczenia", "3 żółtka", "600 g malin", "400 g nektarynek lub brzoskwiń", "1 łyżka mąki ziemniaczanej", "3 białka", "150 g cukru", "2 łyżeczki mąki ziemniaczanej"], "instructions": ["Formę o wymiarach 20 x 30 cm posmarować masłem i wyłożyć papierem do pieczenia (spód i boki). Piekarnik nagrzać do 170 stopni C.\n", "Mąkę wsypać na stolnicę lub do misy miksera, dodać pokrojone na kawałeczki zimne masło, cukier, sól i proszek do pieczenia.\n", "Siekać nożem na stolnicy lub miksować mikserem lub rozcierać palcami na drobną kruszonkę, następnie dodać żółtka (białka zachować do bezy) i zagnieść gładkie ciasto. Uformować z niego kulę.\n", "Ciasto pokroić nożem na plasterki i wyłożyć nimi spód oraz ok. 2 cm boków, ugniatając ciasto palcami. Spód podziurkować widelcem.\n", "Nektarynki lub brzoskwinie pokroić na kawałki usuwając pestki. Połączyć z malinami i mąką ziemniaczaną delikatnie mieszając.\n", "Białka ubić na sztywną pianę, następnie stopniowo, po łyżce, dodawać cukier cały czas dokładnie ubijając masę. Na koniec ubijać jeszcze przez około 5 minut na gęstą i błyszczącą pianę. Pod koniec ubijania dodać mąkę ziemniaczaną.\n", "Na spód z ciasta wyłożyć owoce i przykryć je ubitą pianą. Ciasto wstawić do piekarnika i piec przez 30 minut w 170 stopniach C. Następnie ustawić 60 stopni C + termoobieg i piec jeszcze przez 10 minut.\n", "Wyjąć z piekarnika i po lekkim przestudzeniu można już podawać.\n"], "tags": ["brzoskwinie", "maliny", "wielkanoc", "ciasta", "ciasta kruche", "ciasta z owocami"], "link": "https://www.kwestiasmaku.com/przepis/ciasto-kruche-z-malinami", "difficulty": ""}, {"name": "SERNIK Z WIŚNIAMI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.1", "raters": "23", "likes": "961", "duration": "", "ingredients": ["250 g mąki pszennej", "3 łyżki kakao ", "1 łyżeczka proszku do pieczenia", "1/2 szklanki cukru", "szczypta soli", "150 g zimnego masła", "1 jajko", "1 kg twarogu sernikowego z wiaderka", "2/3 szklanki cukru", "1 opakowanie budyniu śmietankowego w proszku", "2 jajka", "500 g wiśni (świeżych lub mrożonych), wydrylowanych"], "instructions": ["Piekarnik nagrzać do 180 stopni C. Dno tortownicy o średnicy min. 26 cm wyłożyć papierem do pieczenia, zapiąć obręcz wypuszczając papier na zewnątrz.\n", "Do misy miksera lub na stolnicę wsypać mąkę, dodać kakao, cukier, proszek do pieczenia, sól oraz pokrojone w kostkę zimne masło. Miksować mieszadłem miksera lub siekać składniki na desce aż powstanie drobna kruszonka (można też użyć melaksera lub rozcierać składniki palcami).\n", "Dodać jajko i zagnieść składniki w jednolite ciasto. Podzielić na 2 części, jedną większą od drugiej. Większą część pokroić na plasterki i wyłożyć nimi spód oraz 1 - 2 cm boków formy, doklejając palcami brakujące miejsca. Resztę ciasta odłożyć na wierzch.\n", "Do misy miksera włożyć twaróg sernikowy, cukier i proszek budyniowy. Zmiksować do połączenia się składników, następnie dodać jajka i znów zmiksować do połączenia się składników.\n", "Masę serową wyłożyć na spód, następnie wyłożyć wiśnie. Resztę ciasta zetrzeć na tarce o dużych oczkach i wyłożyć na wiśnie.\n", "Wstawić do piekarnika i piec przez ok. 45 minut. Wyjąć z piekarnika i ostudzić.\n", "Po ostudzeniu można już jeść, ale można też wstawić sernik na godzinę do lodówki jeśli chcemy aby masa serowa nieco bardziej stężała.\n"], "tags": ["wiśnie", "ciasta", "ciasta kruche", "ciasta z owocami", "serniki"], "link": "https://www.kwestiasmaku.com/przepis/sernik-z-wisniami", "difficulty": ""}, {"name": "MAKARON Z KREWETKAMI, POMIDORKAMI I SZPINAKIEM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.8", "raters": "40", "likes": "2324", "duration": "", "ingredients": ["100 g makaronu suszonego lub 250 g świeżego", "200 g krewetek", "100 g szpinaku", "150 g pomidorków koktajlowych", "1 łyżka masła", "1/2 łyżki oliwy extra", "1/4 cebuli", "2 ząbki czosnku", "80 ml śmietanki 30%", "4 łyżki białego wytrawnego wina (opcjonalnie, ale warto dodać)"], "instructions": ["Ugotować makaron zgodnie z instrukcją na opakowaniu. Krewetki rozmrozić, oczyścić z jelit jeśli jest taka konieczność, wykręcić ogonki, osuszyć. Szpinak opłukać i osuszyć, pomidorki koktajlowe przekroić na połówki.\n", "Na dużej patelni rozgrzać masło z oliwą, włożyć pokrojoną w małą kosteczkę cebulę oraz posiekany czosnek. Podsmażyć na złoty kolor.\n", "Dodać krewetki i smażyć na większym ogniu przez pół minuty (surowe, szare krewetki) lub 10 sekund (krewetki różowe, obgotowane). Doprawić solą, pieprzem i przewrócić na drugą stronę, powtórzyć smażenie.\n", "Wlać wino jeśli go używamy i chwilę pogotować. Dodać pokrojone na połówki pomidorki koktajlowe i mieszając smażyć przez kilkanaście sekund. Dodać szpinak i wymieszać.\n", "Gdy szpinak zwiędnie wlać śmietankę i zagotować. Dodać ugotowany makaron i wymieszać. Gotować mieszając jeszcze przez chwilę gdyby sos nie był jeszcze gęsty. W razie potrzeby doprawić solą i pieprzem.\n"], "tags": ["makarony", "makaron ze szpinakiem", "szpinak", "krewetki", "pomidorki koktajlowe"], "link": "https://www.kwestiasmaku.com/przepis/makaron-z-krewetkami-pomidorkami-i-szpinakiem", "difficulty": ""}, {"name": "CIASTO Z WIŚNIAMI. Ciasto kruche z wiśniami, budyniem i kruszonką", "categories": [], "rating": "4.6", "raters": "16", "likes": "810", "duration": "", "ingredients": ["2 szklanki (300 g) mąki pszennej", "szczypta soli", "1 łyżeczka proszku do pieczenia", "1/2 szklanki cukru", "200 g masła (zimnego)", "1 jajko", "500 g wiśni", "2 łyżeczki mąki ziemniaczanej", "2 opakowania budyniu waniliowego (bez cukru)", "850 ml mleka krowiego lub kokosowego", "6 łyżek cukru"], "instructions": ["Prostokątną formę o wymiarach 20 x 30 cm posmarować masłem i wyłożyć papierem do pieczenia. Piekarnik nagrzać do 180 stopni C.\n", "Do miski wsypać mąkę, dodać sól, proszek do pieczenia, cukier oraz pokrojone w kosteczkę zimne masło. Rozdrabniać składniki aż powstanie drobna kruszonka (palcami, mieszadłem miksera lub siekać nożem na stolnicy).\n", "Dodać jajko i połączyć składniki w gładkie oraz jednolite ciasto. Uformować kulę, podzielić na 2 części.\n", "Jedną część ciasta włożyć do lodówki, drugą pokroić na plasterki i wyłożyć nimi spód formy, ugnieść palcami na równy placek. Podziurkować widelcem.\n", "Wiśnie opłukać, osuszyć i usunąć pestki. Wymieszać z mąką ziemniaczaną.\n", "Ugotować budynie: odlać 2/3 szklanki mleka i wymieszać z proszkami budyniowymi, resztę mleka zagotować z dodatkiem cukru.\n", "Gdy mleko zacznie kipieć wlać do niego rozpuszczone budynie i cały czas energicznie mieszać rózgą aż powstanie jednolita masa bez grudek. Zagotować i odstawić z ognia.\n", "Wiśnie wraz z powstałym sokiem wyłożyć na spód z ciasta, następnie wyłożyć na nie gorący budyń. Na wierzchu zetrzeć odłożone ciasto z lodówki (na tarce o dużych oczkach) i wstawić do nagrzanego piekarnika.\n", "Piec przez ok. 40 minut na złoty kolor. Wyjąć z piekarnika i ostudzić. Posypać cukrem pudrem. W razie potrzeby odczekać przed pokrojeniem aż ciasto trochę stężeje.\n"], "tags": ["wiśnie", "ciasta", "ciasta kruche", "ciasta z owocami", "ciasta tradycyjne"], "link": "https://www.kwestiasmaku.com/przepis/ciasto-z-wisniami", "difficulty": ""}, {"name": "LECZO Z CUKINIĄ. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.3", "raters": "86", "likes": "3067", "duration": "", "ingredients": ["1 cebula", "2 ząbki czosnku", "1 łyżka smalcu lub oleju", "300 g dobrej kiełbasy (np. wiejskiej, suszonej)", "3 papryki (czerwona, żółta i zielona lub wszystkie czerwone)", "3 cukinie (ok. 1 kg)", "ok. 700 g passaty pomidorowej z butelki", "przyprawy: sól i zmielony pieprz, 2 łyżeczki papryki w proszku, 1/3 łyżeczki ostrej papryki, 1 łyżeczka suszonego oregano"], "instructions": ["W szerokim dużym garnku roztopić smalec lub podgrzać olej, dodać pokrojoną w kosteczkę cebulę i przez chwilę zeszklić. Kiełbasę obrać i pokroić na plasterki, dodać do cebuli i dalej smażyć na umiarkowanym ogniu co chwilę mieszając przez około 5 minut. Pod koniec dodać przeciśnięty przez praskę lub starty ząbek czosnku.\n", "Dodać oczyszczoną z gniazd nasiennych, pokrojoną w kostkę paprykę i co chwilę mieszając smażyć na nieco większym ogniu przez ok. 5 minut. Dodać przyprawy, następnie pokrojoną w kostkę cukinię i mieszając podsmażać wszystko przez kolejne 5 minut.\n", "Wlać passatę pomidorową i wymieszać. Zagotować, przykryć i gotować jeszcze przez ok. 5 minut. Podawać z pieczywem.\n"], "tags": ["szybki obiad", "jednogarnkowe", "leczo", "kuchnia polska", "kolacje na ciepło", "wieprzowina", "cebula", "cukinia", "papryka", "pomidory", "wiejska kiełbasa"], "link": "https://www.kwestiasmaku.com/przepis/leczo-z-cukinia", "difficulty": ""}, {"name": "COLD BREW. ZOBACZ TAKŻE", "categories": [], "rating": "4.2", "raters": "6", "likes": "595", "duration": "", "ingredients": ["kawa średnio zmielona", "woda"], "instructions": ["Kawę zalać wodą o temperaturze pokojowej (na 1 szklankę wody 1 kopiasta łyżka kawy).\n", "Zostawić do \"zaparzenia\" w temperaturze pokojowej na ok. 12h.\n", "Przecedzić np. z wykorzystaniem filtra papierowego, gazy lub zaparzacza French press.\n"], "tags": ["napoje", "na upały", "kawa"], "link": "https://www.kwestiasmaku.com/przepis/cold-brew", "difficulty": ""}, {"name": "CIASTO CZEKOLADOWE Z MUSEM MALINOWYM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.4", "raters": "14", "likes": "1338", "duration": "", "ingredients": ["150 g ciasteczek Oreo", "4 łyżki masła", "125 g masła", "200 g czekolady deserowej", "1/3 szklanki kakao", "50 ml alkoholu (likieru, brandy lub soku pomarańczowego)", "60 ml wody", "5 jajek (w temp. pokojowej)", "125 g drobnego cukru", "1/4 szklanki mąki", "400 g malin (mrożonych lub świeżych)", "1 łyżka cukru wanilinowego", "1 łyżka żelatyny w proszku (nie może być żelatyna fix)", "250 g śmietanki 30% (zimnej)", "5 łyżek cukru pudru", "2 łyżeczki żelatyny w proszku + 3 łyżki wody", "40 ml wody", "60 ml śmietanki 30%", "4 łyżki cukru", "2 łyżeczki kakao"], "instructions": ["Ciasteczka rozmiksować w melakserze lub rozdrabniaczu (ewentualnie rozbić tłuczkiem w zamkniętym woreczku). Dodać roztopione masło i ponownie dokładnie zmiksować.\n", "Dno tortownicy o średnicy 24 cm wyłożyć papierem do pieczenia, zapiąć obręcz wypuszczając papier na zewnątrz. Na spód wysypać ciasteczka i dokładnie je uklepać.\n", "Do garnka włożyć pokrojone na kawałeczki masło, połamaną na kosteczki czekoladę, kakao, alkohol lub sok pomarańczowy oraz wodę. Podgrzewać na minimalnym ogniu ciągle mieszając, aż uzyskamy gładką czekoladową masę, jednocześnie starajmy się nie podgrzewać za bardzo masy. Od razu odstawić z ognia, ostudzić.\n", "Żółtka ubić z połową drobnego cukru na gęstą, puszystą i jasną masę (ok. 8 minut). Oddzielnie ubić białka ze szczyptą soli na sztywną pianę, następnie dodawać stopniowo resztę drobnego cukru cały czas cierpliwie ubijając, aż piana będzie gęsta, sztywna i błyszcząca.\n", "Piekarnik nagrzać do 160 stopni C (góra i dół bez termoobiegu).\n", "Do ubitych żółtek dodać ostudzoną masę czekoladową i delikatnie wymieszać łyżką. Następnie bezpośrednio przez sitko dodać mąkę i zmiksować mikserem na minimalnych obrotach tylko do połączenia się składników. Na koniec, w dwóch partiach, dodać pianę z białek, za każdym razem delikatnie mieszając łyżką.\n", "Wyłożyć do formy i wstawić do piekarnika. Na dno piekarnika postawić keksówkę napełnioną do połowy wrzącą wodą. Piec przez 40 minut. Ostudzić.\n", "Maliny zgrubnie rozdrobnić blenderem lub rozgnieść widelcem (chodzi o to aby maliny się rozpadły), wymieszać z cukrem wanilinowym.\n", "Żelatynę namoczyć w kilku łyżkach wody (ok. 7 minut), a następnie całkowicie rozpuścić lekko podgrzewając, dodać kilka łyżek malin i wymieszać, następnie wymieszać z resztą malin.\n", "Zimną śmietankę ubić na sztywno razem z cukrem pudrem, następnie dodać mus malinowy i zmiksować do połączenia się składników.\n", "Wyłożyć na ostudzony spód i wstawić do lodówki na kilka godzin lub na całą noc.\n", "Żelatynę zalać 3 łyżkami wody i odstawić na ok. 7 minut do namoczenia.\n", "Do rondelka wlać wodę i śmietankę, dodać cukier oraz kakao, wymieszać. Podgrzewać ciągle mieszając aż składniki się rozpuszczą i połączą. Zagotować i gotować jeszcze przez ok. 3 minuty mieszając.\n", "Odstawić z ognia, dodać żelatynę i mieszać aż całkowicie się rozpuści. Przelać do czystej miski w celu szybszego ostudzenia. Ostudzoną i gęstniejącą polewą udekorować ciasto.\n", "Gdy mus malinowy na cieście będzie sztywny, obkroić deser nożem przy obręczy i zdjąć ją. Ciasto przenieść na paterę i udekorować polewą.\n"], "tags": ["maliny", "walentynki", "wielkanoc", "ciasta czekoladowe", "czekolada", "oreo"], "link": "https://www.kwestiasmaku.com/przepis/ciasto-czekoladowe-z-musem-malinowym", "difficulty": ""}, {"name": "FRYTKI Z CUKINII. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.2", "raters": "38", "likes": "3371", "duration": "", "ingredients": ["500 g cukinii (2 mniejsze)", "1 ząbek czosnku", "1 jajko", "1 łyżka mleka", "ok. 2/3 szklanki bułki tartej", "sól morska i zmielony pieprz", "1 łyżeczka suszonego oregano", "1 łyżeczka suszonego tymianku", "3 łyżki oliwy extra vergine"], "instructions": ["Piekarnik nagrzać do 220 stopni C (góra i dół z termoobiegiem). Cukinię pokroić na podłużne kawałki. Jajko roztrzepać w głębokim talerzu z dodatkiem mleka. Doprawić solą, pieprzem, dodać przeciśnięty przez praskę czosnek, oregano i tymianek. Wymieszać.\n", "Na oddzielny talerz wysypać bułkę tartą. Na większej blaszce do pieczenia wylać łyżkę oliwy extra vergine i rozsmarować ją.\n", "Cukinię najpierw maczać w jajku, później obtaczać w bułce i odkładać na blaszkę z zachowanie odstępów. Wstawić do nagrzanego piekarnika.\n", "Piec przez około 15 minut, w międzyczasie 2 - 3 razy delikatnie przewrócić frytki na drugą stronę skrapiając je pozostałymi 2 łyżkami oliwy. Doprawić solą i podawać.\n"], "tags": ["dodatki", "kolacje na ciepło", "cukinia", "wegetariańskie"], "link": "https://www.kwestiasmaku.com/przepis/frytki-z-cukinii", "difficulty": ""}, {"name": "SAŁATKA Z POMIDORÓW, ZIELONYCH OLIWEK I CEBULI. Z oliwą extra vergine i suszonym oregano", "categories": [], "rating": "4.8", "raters": "12", "likes": "897", "duration": "", "ingredients": ["2 pomidory", "1 słoiczek zielonych oliwek drylowanych (ok. 200 g)", "1/2 cebuli", "sól morska i świeżo zmielony pieprz", "3 łyżki oliwy extra vergine", "opcjonalnie - 1/2 łyżeczki suszonego oregano"], "instructions": ["Pomidory umyć, osuszyć i pokroić w kostkę usuwając szypułki. Włożyć do salaterki.\n", "Cebulę obrać i pokroić w kosteczkę lub piórka, doprawić solą i dodać do pomidorów.\n", "Dodać odsączone oliwki oraz suszone oregano jeśli je używamy. Doprawić solą morską i świeżo zmielonym pieprzem.\n", "Polać oliwą extra vergine i wymieszać.\n"], "tags": ["sałatki", "surówki", "dodatki", "pomidory", "wegańskie", "wegetariańskie", "zielone oliwki"], "link": "https://www.kwestiasmaku.com/przepis/salatka-z-pomidorow-zielonych-oliwek-i-cebuli", "difficulty": ""}, {"name": "POLĘDWICZKA W KREMOWYM SOSIE Z BOBEM I KOPERKIEM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "3.8", "raters": "4", "likes": "306", "duration": "", "ingredients": ["1 polędwica wieprzowa (450 g)", "1/2 szklanki ugotowanego i obranego bobu", "3 cienkie plasterki boczku parzonego", "garść pomidorków koktajlowych", "1 mała cebulka", "1 duży ząbek czosnku", "1 i 1/2 łyżki oliwy extra vergine", "1 łyżka masła", "1/4 szklanki białego wytrawnego wina lub bulionu", "1 łyżka posiekanego koperku", "80 ml śmietanki 30%"], "instructions": ["Polędwicę umyć, osuszyć, odciąć białą błonę na boku. Pokroić na grubsze, 2 cm plasterki. Doprawić solą, pieprzem oraz nasmarować przeciśniętym przez praskę czosnkiem oraz łyżką oliwy extra vergine. Odłożyć na około 1 godzinę (jeśli mamy czas).\n", "Bób ugotować w osolonej wodzie, odcedzić i obrać po przestudzeniu. Odmierzyć ok. 1/2 szklanki obranego bobu. Pomidorki pokroić na połówki, odłożyć.\n", "Na większej patelni roztopić masło z pozostałą oliwą. Dodać pokrojoną w kosteczkę cebulę i zeszklić ją lekko rumieniąc. Dodać plastry polędwicy (ułożyć je rozcięciem do dołu) i smażyć przez ok. 1 minutę na większym ogniu. Przełożyć na drugą stronę i powtórzyć smażenie.\n", "Na patelnię dodać pokrojony w drobną kosteczkę boczek i chwilę razem podsmażać co chwilę mieszając. Wlać wino lub bulion i zagotować. Gotować przez ok. 30 sekund.\n", "Dodać bób oraz pokrojone na połówki pomidorki, wymieszać. Wlać śmietankę i zagotować. W razie potrzeby doprawić solą i pieprzem. Gotować przez około minutę co chwilę mieszając. Posypać posiekanym koperkiem i odstawić z ognia. Podawać z ugotowanymi młodymi ziemniakami.\n"], "tags": ["polędwiczki", "obiad na niedzielę", "kuchnia polska", "dania główne", "wieprzowina", "bób", "pomidorki koktajlowe"], "link": "https://www.kwestiasmaku.com/przepis/poledwiczka-w-kremowym-sosie-z-bobem-i-koperkiem", "difficulty": ""}, {"name": "KREWETKI Z PATELNI Z KURKAMI I CZOSNKIEM. ZOBACZ TAKŻE", "categories": [], "rating": "5", "raters": "7", "likes": "998", "duration": "", "ingredients": ["300 g kurek", "250 g krewetek", "3 ząbki czosnku", "2 łyżki masła", "2 łyżki oliwy extra vergine", "2 łyżki posiekanej natki", "bagietka"], "instructions": ["Kurki umyć i osuszyć, większe pokroić na mniejsze kawałki. Krewetki rozmrozić, sprawdzić czy są oczyszczone (w razie potrzeby naciąć grzbiet i wyjąć czarne jelito), osuszyć.\n", "Czosnek pokroić na cienkie plasterki, natkę posiekać.\n", "Na dużej patelni rozgrzać masło oraz oliwę, włożyć czosnek i delikatnie go podsmażyć. Dodać kurki, doprawić solą i mieszając smażyć przez ok. 2 minuty.\n", "Dodać krewetki i na większym ogniu obsmażyć je z każdej strony po około pół minuty.\n", "W międzyczasie dodać natkę pietruszki, doprawić świeżo zmielonym pieprzem oraz dodatkową solą. Odstawić z ognia i podawać z bagietką.\n"], "tags": ["kolacje", "kolacje na ciepło", "kurki", "krewetki", "przyjęcia i imprezy"], "link": "https://www.kwestiasmaku.com/przepis/krewetki-z-patelni-z-kurkami-i-czosnkiem", "difficulty": ""}, {"name": "KLUSKI ŚLĄSKIE Z SOSEM KURKOWYM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.8", "raters": "13", "likes": "1582", "duration": "", "ingredients": ["Kluski śląskie z TEGO PRZEPISU (po ok. 6 sztuk na porcję)", "200 g kurek", "2 plasterki parzonego boczku", "1 łyżka masła", "1/2 łyżki oliwy extra vergine", "1 mała cebulka", "1/4 szklanki białego wytrawnego wina lub bulionu", "80 ml śmietanki 30% lub 36%", "1 łyżeczka posiekanego koperku"], "instructions": ["Przygotować kluski śląskie z TEGO PRZEPISU. Kurki opłukać i osuszyć. Większe pokroić na mniejsze kawałki.\n", "Na patelnię włożyć masło i wlać oliwę. Dodać pokrojoną w kosteczkę cebulę oraz drobno pokrojony boczek. Smażyć przez ok. 5 minut co chwilę mieszając aż cebula się zeszkli i zrumieni. Wlać wino i odparowywać przez pół minuty.\n", "Dodać kurki i mieszając smażyć na większym ogniu przez około 2 minuty. Doprawić solą oraz świeżo zmielonym pieprzem.\n", "Wlać śmietankę, wymieszać i zagotować. Gotować przez ok. 1 - 2 minuty co chwilę mieszając, pod koniec posypać koperkiem. Podawać z gorącymi kluskami.\n"], "tags": ["potrawy tradycyjne", "bar mleczny", "kluski śląskie", "kuchnia polska", "dania główne", "kurki", "boczek"], "link": "https://www.kwestiasmaku.com/przepis/kluski-slaskie-z-sosem-kurkowym", "difficulty": ""}, {"name": "CIASTO Z PORZECZKAMI I KRUSZONKĄ. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "5", "raters": "10", "likes": "580", "duration": "", "ingredients": ["200 g masła", "200 g cukru pudru", "4 jajka", "250 g mąki", "1 łyżeczka proszku do pieczenia", "80 g masła", "100 g cukru", "150 g mąki", "500 g porzeczek", "cukier puder"], "instructions": ["Masło i jajka wyjąć wcześniej z lodówki (masło pokroić w kosteczkę i odłożyć aby zmiękło). Porzeczki opłukać, dokładnie osuszyć i oderwać owoce od gronek.\n", "Przygotować kruszonkę: na małym ogniu na patelni roztopić masło, dodać cukier a po chwili mąkę, wymieszać, zdjąć z patelni, ostudzić (np. w lodówce).\n", "Piekarnik nagrzać do 180 stopni C. Okrągłą formę z odpinaną obręczą o średnicy 24 cm - 26 cm wysmarować masłem.\n", "Ciasto: ubijać masło z cukrem pudrem na gładką i puszystą masę, przez ok. 8 minut. Nie przerywając ubijania dodawać kolejno po jednym jajku, w około 3 minutowych odstępach czasu, czyli cały czas intensywnie ubijać masę.\n", "Mąkę przesiać do oddzielnej miski razem z proszkiem do pieczenia, dokładnie wymieszać. Dodać ją do ubitej masy, najlepiej w 2-3 partiach, za każdym razem miksując na średnich obrotach miksera do połączenia się składników w jednolite ciasto.\n", "Przełożyć je do formy, na wierzchu rozłożyć porzeczki. Posypać kruszonką i wstawić do nagrzanego piekarnika. Piec przez ok. 60 minut (jeśli pieczemy w formie 24 cm) lub 50 minut (w formie 26 cm), do suchego patyczka.\n", "Wyjąć z piekarnika i posypać cukrem pudrem.\n"], "tags": ["czerwona porzeczka", "ciasta", "ciasta z owocami"], "link": "https://www.kwestiasmaku.com/przepis/ciasto-z-porzeczkami-i-kruszonka", "difficulty": ""}, {"name": "PAN CON TOMATE. ZOBACZ TAKŻE", "categories": [], "rating": "3.6", "raters": "7", "likes": "553", "duration": "", "ingredients": ["pieczywo, np. bagietka, biały chleb", "\"mięsiste\" pomidory, np. malinowe lub bawole serce", "oliwa extra vergine", "opcjonalnie: ząbek czosnku"], "instructions": ["Pieczywo pokroić na kromki i opiec do zrumienienia, np. w tosterze lub w piekarniku pod grillem.\n", "Pomidory zetrzeć na tarce o grubych oczkach (pomijając skórkę).\n", "Opieczone kromki pieczywa (opcjonalnie) przetrzeć przekrojonych ząbkiem czosnku, następnie skropić oliwą extra vergine. Nałożyć starte pomidory i posypać solą, od razu podawać.\n"], "tags": ["kuchnia hiszpańska", "śniadania", "kanapki", "pomidory"], "link": "https://www.kwestiasmaku.com/przepis/pan-con-tomate", "difficulty": ""}, {"name": "PIKLE Z PRZYPRAWĄ CURRY. ZOBACZ TAKŻE", "categories": [], "rating": "4.9", "raters": "8", "likes": "480", "duration": "", "ingredients": ["1,5 kg ogórków", "2 cebule", "4 łyżeczki nasion gorczycy białej", "1 łyżeczka ziaren czarnego pieprzu", "1 litr wody", "1 szklanka cukru", "1 szklanka octu 10 %", "1,5 łyżki soli do przetworów", "2 łyżki curry w proszku"], "instructions": ["Zalewę zagotować i zdjąć z ognia. Do gorącej wrzucić pokrojoną w półplasterki cebulę, całość wystudzić.\n", "Ogórki umyć, wysuszyć i pokroić wzdłuż na ćwiartki.\n", "Do słoików włożyć po 1 łyżeczce nasion gorczycy białej, kilka ziarenek pieprzu oraz pokrojone ogórki. Słoik uzupełnić zalewą.\n", "Pasteryzować od zagotowania wody przez ok. 3 minuty. Wyjąć gorące słoiki, dokręcić pokrywki postawić do góry dnem (na zakrętce).\n", "Po całkowitym ostudzeniu odwrócić i odstawić do spiżarki.\n"], "tags": ["kuchnia polska", "ogórek", "przetwory", "przyprawa curry"], "link": "https://www.kwestiasmaku.com/przepis/pikle-z-przyprawa-curry", "difficulty": ""}, {"name": "KOTLETY Z CIECIERZYCY I KASZY JAGLANEJ. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.8", "raters": "31", "likes": "3785", "duration": "", "ingredients": ["ok. 250 g ugotowanej na sztywno kaszy jaglanej (czyli 80 g suchej, ok. 1/3 szklanki)", "ok. 250 g - 300 g ugotowanej ciecierzycy (może być z puszki)", "1 cebula", "2 ząbki czosnku", "przyprawy: sól, pieprz, 1 łyżeczka kminu rzymskiego, 1 łyżeczka kurkumy, 1 łyżeczka suszonego oregano, 1 łyżeczka słodkiej papryki w proszku, 1/3 łyżeczki ostrej papryki w proszku", "1 jajko", "3 łyżki bułki tartej + do panierki", "2 łyżeczki pasty tahini - opcjonalnie, jeśli mamy", "olej kokosowy lub masło klarowane"], "instructions": ["Ugotować kaszę jaglaną: kaszę kilkakrotnie przepłukać na sicie ciepłą wodą, włożyć do garnka i zalać 250 ml wody. Gotować do miękkości kaszy, pod przykryciem, aż kasza wchłonie cały płyn. Zdjąć pokrywę, odparować i ostudzić.\n", "Ciecierzycę dokładnie odcedzić i rozmiksować w rozdrabniaczu, niekoniecznie na idealnie gładką konsystencję, mogą pozostać drobne kawałeczki ciecierzycy. Tak samo rozmiksować przez chwilę kaszę jaglaną. Jeśli nie mamy rozdrabniacza można składniki rozgnieść praską.\n", "Cebulę pokroić w kosteczkę i zeszklić na 1 łyżce oleju, dodać przeciśnięty przez praskę czosnek, doprawić solą, dodać resztę przypraw i smażyć jeszcze przez około minutę co chwilę mieszając.\n", "Przełożyć do pojemnika rozdrabniacza i chwilę zmiksować (lub posiekać drobniej na desce).\n", "Połączyć rozdrobnioną ciecierzycę, kaszę jaglaną oraz cebulę w jednej misce. Doprawić składniki solą oraz pieprzem, dodać jajko, bułkę tartą, tahinę jeśli ją mamy i wymieszać składniki na jednolitą masę.\n", "Wilgotnymi dłońmi uformować kotleciki, obtoczyć je w bułce tartej i kłaść na rozgrzaną patelnię z 3 łyżkami tłuszczu. Smażyć na złoty kolor z dwóch stron.\n"], "tags": ["kotlety", "kasza jaglana", "ciecierzyca", "przepisy fit", "wegetariańskie", "tahini"], "link": "https://www.kwestiasmaku.com/przepis/kotlety-z-ciecierzycy-i-kaszy-jaglanej", "difficulty": ""}, {"name": "MAKARON Z KURKAMI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.3", "raters": "35", "likes": "2354", "duration": "", "ingredients": ["120 g makaronu", "250 g kurek", "1/3 cebuli", "2 ząbki czosnku", "1/2 łyżki oliwy", "1 łyżka masła", "2 łyżki posiekanej natki pietruszki", "80 ml śmietanki 30%"], "instructions": ["Makaron ugotować al dente w osolonej wodzie. Kurki umyć i osuszyć, większe pokroić na mniejsze kawałki.\n", "Na patelni na oliwie i maśle podsmażyć pokrojoną w kosteczkę cebulę oraz drobno posiekany czosnek.\n", "Gdy cebula i czosnek będą zrumienione, dodać kurki, doprawić solą i co chwilę mieszając smażyć przez ok. 2 minuty. W międzyczasie dodać drobno posiekaną natkę pietruszki.\n", "Wlać śmietankę i zagotować, doprawić świeżo zmielonym pieprzem.\n", "Włożyć ugotowany i odcedzony makaron i mieszając podgrzewać przez około pół minuty aż sos zgęstnieje. W razie potrzeby doprawić dodatkową solą.\n"], "tags": ["szybki obiad", "makarony", "kurki", "wegetariańskie"], "link": "https://www.kwestiasmaku.com/przepis/makaron-z-kurkami", "difficulty": ""}, {"name": "ROLADA BISZKOPTOWA Z JAGODAMI I KREMEM MASCARPONE. ZOBACZ TAKŻE", "categories": [], "rating": "4.5", "raters": "8", "likes": "517", "duration": "", "ingredients": ["4 dużej jajka", "70 g cukru", "100 g mąki pszennej tortowej", "3/4 łyżeczki proszku do pieczenia", "200 g serka mascarpone (zimnego)", "1/2 szklanki mleka kokosowego z puszki (zimnego)", "2 łyżki cukru pudru", "1 szklanka jagód", "cukier puder do posypania", "listki mięty do dekoracji"], "instructions": ["Jajka ogrzać w temp. pokojowej. Piekarnik nagrzać do 180 stopni C. Dużą formę do pieczenia posmarować masłem i przykleić do niej arkusz z papieru do pieczenia o wymiarach ok. 30 x 35 cm. Papier posmarować z wierzchu masłem.\n", "Jajka wbić do miski, dodać cukier i ubijać na wysokich obrotach przez ok. 5 - 7 minut aż masa będzie jasna i puszysta.\n", "Mąkę przesiać do oddzielnej miski z dodatkiem proszku do pieczenia, wymieszać.\n", "Otrzymaną mieszankę dodać do ubitych jajek bezpośrednio przez sitko, w 3 partiach, za każdym razem delikatnie i powoli mieszając szpatułką. Wyłożyć na papier w foremce i delikatnie wyrównać powierzchnię.\n", "Wstawić do piekarnika i piec przez ok. 11 minut. Wyjąć z piekarnika i studzić w blaszce przez ok. 5 - 10 minut. Następnie biszkopt wyłożyć na ściereczkę kuchenną, odlepić papier i zwinąć biszkopt w roladę wzdłuż dłuższego boku. W ten sposób całkowicie ostudzić biszkopt.\n", "Zimne mascarpone umieścić w misce do miksowania. Dodać cukier puder oraz schłodzone mleko kokosowe. Ubijać mikserem przez około 2 minuty aż powstanie gęsty krem.\n", "Rozwinąć roladę i wyłożyć na niej krem kokosowy, zachowując ok. 2 cm wolnego brzegu. Na wierzch wyłożyć opłukane i osuszone jagody, zwinąć roladę. Wstawić na godzinę do lodówki. Posypać cukrem pudrem i pokroić na porcje.\n"], "tags": ["szybkie ciasto", "jagody", "desery", "mleko kokosowe"], "link": "https://www.kwestiasmaku.com/przepis/rolada-biszkoptowa-z-jagodami-i-kremem-mascarpone", "difficulty": ""}, {"name": "MAKARON Z KURKAMI, KREWETKAMI I SZPINAKIEM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.4", "raters": "7", "likes": "609", "duration": "", "ingredients": ["125 g makaronu", "200 g kurek", "125 g szpinaku", "200 g krewetek", "1/2 łyżki masła", "1/2 łyżki oliwy", "1/3 cebuli", "2 ząbki czosnku", "80 ml (1/3 szklanki) śmietanki 30%", "sól i świeżo zmielony pieprz"], "instructions": ["Makaron ugotować al dente w osolonej wodzie, odcedzić.\n", "W czasie gdy gotuje się makaron umyć kurki i pokroić na mniejsze kawałki. Opłukać i odsączyć szpinak oraz rozmrozić w ciepłej wodzie krewetki, osuszyć, wykręcić ogonki.\n", "Na patelni, na maśle z oliwą, podsmażyć pokrojoną w kosteczkę cebulę oraz pokrojony na cienkie plasterki czosnek. W międzyczasie doprawić solą.\n", "Gdy składniki się zrumienią dodać kurki i smażyć je przez ok. 2 minuty co chwilę mieszając. Dodać krewetki i co chwilę mieszając podsmażać przez ok. 1 minutę.\n", "Dodać szpinak i mieszać przez pół minuty aż zwiędnie. Doprawić świeżo zmielonym pieprzem.\n", "Wlać śmietankę i zagotować. Dodać odcedzony makaron, wymieszać i podgrzać. Wyłożyć na talerze.\n"], "tags": ["szybki obiad", "makarony", "makaron ze szpinakiem", "szpinak", "kurki", "krewetki"], "link": "https://www.kwestiasmaku.com/przepis/makaron-z-kurkami-krewetkami-i-szpinakiem", "difficulty": ""}, {"name": "ZAPIEKANKA MAKARONOWA Z KURCZAKIEM, WARZYWAMI I SEREM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.5", "raters": "65", "likes": "4380", "duration": "", "ingredients": ["150 g makaronu, np. kokardki", "2 łyżki oliwy extra vergine", "400 g filetu z kurczaka", "1 cebula", "3 ząbki czosnku", "300 g cukinii (1 średnia)", "1 czerwona papryka", "400 g pomidorów krojonych z puszki (lub świeżych bez pestek i skórek, pokrojonych w kosteczkę)", "150 g mozzarelli", "przyprawy: 1 łyżeczka oregano, 2 łyżeczki przyprawy curry, 1 łyżeczka papryki, 1/3 łyżeczki ostrej papryki, 1/2 łyżeczki kurkumy"], "instructions": ["Makaron wrzucić na wrzątek i gotować chwilę krócej niż al dente. Piekarnik nagrzać do 180 stopni C. W małej salaterce wymieszać wszystkie przyprawy.\n", "Kurczaka pokroić w kosteczkę, doprawić solą, pieprzem oraz połową przypraw. Na patelni rozgrzać łyżkę oliwy, włożyć kurczaka i krótko podsmażyć mieszając, po czym przełożyć na oddzielny talerz.\n", "Na patelnię wlać łyżkę oliwy i zeszklić pokrojoną w kosteczkę cebulę, pod koniec dodać pokrojony na cienkie plasterki czosnek.\n", "Dodać pokrojoną w kosteczkę cukinię i mieszając smażyć przez ok. 3 minuty. Dodać pokrojoną w kostkę paprykę oraz resztę przypraw. Wymieszać i smażyć przez kolejne 3 minuty.\n", "Dodać pomidory, w razie potrzeby doprawić solą i pieprzem, wymieszać i zagotować. Dodać ugotowany makaron i podsmażonego kurczaka, wymieszać i wyłożyć do naczynia żaroodpornego.\n", "Przykryć pokrywą lub folią aluminiową i wstawić do piekarnika na 20 minut. Posypać tartą mozzarellą i zapiekać jeszcze przez ok. 5 minut bez przykrycia.\n"], "tags": ["filety z kurczaka", "zapiekanki", "zapiekanka makaronowa", "makarony", "kurczak", "cukinia", "papryka", "przyprawa curry"], "link": "https://www.kwestiasmaku.com/przepis/zapiekanka-makaronowa-z-kurczakiem-i-warzywami", "difficulty": ""}, {"name": "ZUPA Z CUKINII. Z grzankami z masłem czosnkowym", "categories": [], "rating": "4.8", "raters": "69", "likes": "4222", "duration": "", "ingredients": ["600 g cukinii", "1 łyżka oliwy", "2 łyżki masła", "1 duża cebula", "1 ząbek czosnku", "800 ml bulionu drobiowego", "1/4 szklanki śmietanki 30%", "bagietka", "50 g miękkiego masła", "1 ząbek czosnku, starty", "szczypta soli morskiej"], "instructions": ["W garnku z grubym dnem roztopić masło z oliwą. Dodać pokrojoną w kosteczkę cebulę i zeszklić ją. Dodać przeciśnięty przez praskę czosnek i jeszcze chwilę razem podsmażać.\n", "Dodać pokrojoną w kostkę cukinię i mieszając co chwilę smażyć przez ok. 2 minuty.\n", "Zalać bulionem i zagotować. Doprawić solą, pieprzem i gotować przez ok. 25 minut pod przykryciem na umiarkowanym ogniu. Zupę zmiksować w stojącym blenderze na krem, pod koniec dodać śmietankę.\n", "Podawać ze szczypiorkiem i grzankami czosnkowymi lub pokruszoną fetą.\n", "Bagietkę pokroić na kromki, posmarować masłem połączonym z tartym czosnkiem i solą. Zapiekać w piekarniku (temp. 200 st. C lub grill) do zrumienienia, ok. 4 minuty.\n"], "tags": ["zupy", "zupy krem", "cukinia", "wegetariańskie"], "link": "https://www.kwestiasmaku.com/przepis/zupa-z-cukinii", "difficulty": ""}, {"name": "MAKARON ZE SZPINAKIEM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.1", "raters": "50", "likes": "2391", "duration": "", "ingredients": ["150 g makaronu np. świderki, fusilli, penne", "1/2 cebuli", "2 ząbki czosnku", "1 łyżka oliwy", "1/2 łyżki masła", "150 g szpinaku", "1/3 szklanki śmietanki 30%", "1/3 szklanki tartego parmezanu"], "instructions": ["Makaron ugotować al dente w osolonej wodzie. Szpinak opłukać i odcedzić.\n", "Na patelni na oliwie i maśle zeszklić pokrojoną w kosteczkę cebulę (ok. 5 - 7 minut). Doprawić solą, dodać przeciśnięty przez praskę czosnek i smażyć jeszcze przez ok. 2 minuty.\n", "Dodać szpinak i mieszając podgrzewać przez ok. 1 minutę aż zwiędnie.\n", "Wlać śmietankę, doprawić świeżo zmielonym pieprzem i solą, całość zagotować. Dodać odcedzony makaron i wymieszać.\n", "Połączyć z 1/3 ilości sera, resztę wykorzystać do posypania makaronu.\n"], "tags": ["makarony", "makaron ze szpinakiem", "szpinak", "wegetariańskie"], "link": "https://www.kwestiasmaku.com/przepis/makaron-ze-szpinakiem", "difficulty": ""}, {"name": "UDKA KURCZAKA W POMIDOROWYM SOSIE CURRY. Z imbirem i czarnym pieprzem", "categories": [], "rating": "4.2", "raters": "19", "likes": "1555", "duration": "", "ingredients": ["500 g udek kurczaka (pałek)", "2 łyżki oliwy", "1 łyżka świeżo startego imbiru", "1 łyżeczka czarnego pieprzu młotkowanego lub 1/2 łyżeczki świeżo zmielonego", "3 ząbki czosnku", "1 cebula", "2 pomidory", "1 łyżeczka kurkumy w proszku"], "instructions": ["Udka z kurczaka naciąć w najgrubszej części w 2 -3 miejscach. Doprawić solą, następnie obtoczyć w pieprzu.\n", "Rozgrzać oliwę na patelni i włożyć udka, dokładnie obsmażyć z każdej strony na złoty kolor. Zdjąć udka z patelni i odłożyć na talerz.\n", "Na tą samą patelnię włożyć pokrojoną w kosteczkę cebulę, przeciśnięty przez praskę czosnek oraz drobno starty imbir. Co chwilę mieszając zeszklić a następnie podsmażyć.\n", "Dodać kurkumę, następnie dodać pokrojone w kostkę pomidory, wlać 1/4 szklanki wody, doprawić solą i zagotować. W gotujący się sos włożyć udka, przykryć pokrywą i gotować przez ok. 1 godzinę i 15 minut lub do miękkości mięsa.\n", "Podawać z ugotowanym ryżem jaśminowym, kolendrą i sałatą z jogurtem lub śmietaną.\n"], "tags": ["curry", "kuchnia indyjska", "dania główne", "kurczak", "pomidory", "kurkuma", "imbir"], "link": "https://www.kwestiasmaku.com/przepis/udka-kurczaka-w-pomidorowym-sosie-curry", "difficulty": ""}, {"name": "KASZA BULGUR ZE SMAŻONYM BAKŁAŻANEM Z POMIDORKAMI ORAZ FETĄ. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.6", "raters": "27", "likes": "2625", "duration": "", "ingredients": ["1/2 szklanki kaszy bulgur", "2 łyżki oliwy", "1 cebula", "3 ząbki czosnku", "1 bakłażan", "250 g pomidorków koktajlowych", "50 g fety", "świeża kolendra lub natka pietruszki", "przyprawy*: 1/2 papryczki chili, 1 łyżeczka kminu rzymskiego, 1 łyżeczka mielonej kolendry, 1/2 łyżeczki kminku oraz 2 łyżeczki koncentratu pomidorowego"], "instructions": ["Kaszę bulgur wsypać do garnka i wypłukać wodą, odcedzić. Wlać świeżą wodę w ilości 1 szklanki, dodać szczyptę soli i zagotować pod przykryciem. Zmniejszyć ogień i gotować przez ok. 15 minut aż kasza będzie miękka i wchłonie cały płyn.\n", "Na większej patelni na oliwie zeszklić pokrojoną w kosteczkę cebulę, pod koniec dodać przeciśnięty przez praskę czosnek i chwilę razem podsmażyć.\n", "Dodać bakłażana pokrojonego w kosteczkę (razem ze skórką) i wymieszać. Smażyć co chwilę mieszając przez około 5 minut.\n", "Doprawić solą oraz pieprzem i dodać przyprawy. Smażyć co chwilę mieszając przez około 3 minuty.\n", "Dodać pomidorki koktajlowe (duże pokroić na połówki), wymieszać i smażyć jeszcze przez około 2 minuty. Dodać 2 łyżki posiekanej kolendry lub natki. Wymieszać i wyłożyć na kaszę bulgur, posypać fetą. Można skropić oliwą extra vergine.\n"], "tags": ["szybki obiad", "z jednej patelni", "kuchnia orientalna", "lunch do pracy", "bulgur", "bakłażan", "przepisy fit", "wegetariańskie", "harissa", "pomidorki koktajlowe", "ser feta"], "link": "https://www.kwestiasmaku.com/przepis/kasza-bulgur-z-baklazanem-pomidorkami-i-feta", "difficulty": ""}, {"name": "PIECZONE BATATY PODAWANE Z TZATZIKI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "3.7", "raters": "16", "likes": "2777", "duration": "", "ingredients": ["2 bataty", "1 ogórek gruntowy", "200 g jogurtu greckiego", "1 ząbek czosnku", "1 łyżka posiekanego młodego szczypiorku z cebulką", "opcjonalnie - 1 łyżka posiekanych listków mięty", "np. pomidorki koktajlowe, posiekana bazylia i szczypiorek, pokrojone czarne oliwki, oliwa extra vergine"], "instructions": ["Bataty umyć, położyć na blaszce do pieczenia i wstawić do piekarnika nagrzanego do 180 stopni C. Piec przez ok. 1 godzinę lub do miękkości.\n", "Przekroić na pół, doprawić solą i pieprzem, podawać z tzatziki (przepis poniżej), posypać pokrojonymi pomidorkami koktajlowymi, szczypiorkiem, skropić oliwą, posypać świeżo zmielonym pieprzem.\n", "Ogórki umyć, obrać (można pozostawić miejscami cienkie paseczki skórki, ale nie jest to konieczne). Zetrzeć na tarce o dużych oczkach.\n", "Wymieszać z jogurtem greckim, przeciśniętym przez praskę czosnkiem oraz posiekanym szczypiorkiem i miętą, doprawić solą i pieprzem.\n"], "tags": ["dodatki", "bataty", "ogórek", "przepisy fit", "wegetariańskie", "jogurt"], "link": "https://www.kwestiasmaku.com/przepis/pieczone-bataty-z-tzatziki", "difficulty": ""}, {"name": "ROLADA BISZKOPTOWA Z BITĄ ŚMIETANĄ I TRUSKAWKAMI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.4", "raters": "9", "likes": "481", "duration": "", "ingredients": ["4 dużej jajka (L)", "70 g cukru", "100 g mąki pszennej tortowej", "3/4 łyżeczki proszku do pieczenia", "200 g śmietanki 36% (zimnej)", "2 łyżki cukru pudru", "1 szklanka truskawek", "cukier puder do posypania"], "instructions": ["Jajka ogrzać w temp. pokojowej. Piekarnik nagrzać do 180 stopni C. Dużą formę do pieczenia posmarować masłem i przykleić do niej arkusz z papieru do pieczenia o wymiarach ok. 30 x 35 cm. Papier posmarować z wierzchu masłem.\n", "Jajka wbić do miski, dodać cukier i ubijać na wysokich obrotach przez ok. 5 - 7 minut aż masa będzie jasna i puszysta.\n", "Mąkę przesiać do oddzielnej miski z dodatkiem proszku do pieczenia, wymieszać.\n", "Otrzymaną mieszankę dodać do ubitych jajek bezpośrednio przez sitko, w 3 partiach, za każdym razem delikatnie i powoli mieszając szpatułką. Wyłożyć na papier w formie i delikatnie wyrównać powierzchnię.\n", "Wstawić do piekarnika i piec przez ok. 11 minut. Wyjąć z piekarnika i studzić w blaszce przez ok. 5 - 10 minut. Następnie biszkopt wyłożyć na ściereczkę kuchenną, odlepić papier i zwinąć biszkopt w roladę wzdłuż dłuższego boku. W ten sposób całkowicie ostudzić biszkopt.\n", "Ubić zimną śmietankę na sztywno z dodatkiem cukru pudru. Rozwinąć roladę i wyłożyć na niej ubitą śmietankę, zachowując ok. 2 cm wolnego brzegu. Na bitą śmietanę wyłożyć drobno posiekane truskawki i zwinąć roladę. Posypać cukrem pudrem i pokroić na porcje.\n"], "tags": ["kuchnia polska", "truskawki", "dla dzieci", "desery"], "link": "https://www.kwestiasmaku.com/przepis/rolada-biszkoptowa-z-bita-smietana-i-truskawkami", "difficulty": ""}, {"name": "ZUPA Z CUKINIĄ I KURCZAKIEM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.4", "raters": "23", "likes": "1482", "duration": "", "ingredients": ["4 ziemniaki (np. młode)", "1 cukinia ok. 300 g", "1 marchewka", "1 pojedynczy filet z kurczaka", "1 cebula (np. młoda)", "1 łyżka oliwy", "1 łyżka masła", "1,5 litra bulionu drobiowego lub rosołu", "150 g śmietany 18%", "4 łyżki posiekanego szczypiorku lub młodej cebulki ze szczypiorkiem", "opcjonalnie: koperek lub natka pietruszki jeśli lubimy"], "instructions": ["Młode ziemniaki oskrobać i pokroić w kosteczkę, włożyć do miski i zalać zimną wodą aby nie ściemniały.\n", "W garnku z grubym dnem roztopić masło z oliwą. Dodać pokrojoną w kosteczkę cebulę i zeszklić ją co chwilę mieszając. Dodać obraną  i pokrojoną na cienkie plasterki marchewkę i mieszając smażyć przez ok. 2 minuty.\n", "Dodać odcedzone ziemniaki, doprawić solą i co chwilę mieszając smażyć przez ok. 5 minut.\n", "Wlać bulion i zagotować na większym ogniu. Zmniejszyć ogień, przykryć garnek i gotować przez ok. 15 minut aż warzywa będą miękkie.\n", "Wówczas dodać pokrojoną w kostkę cukinię i gotować bez przykrycia przez ok. 5 minut.\n", "Dodać pokrojoną w kostkę pierś kurczaka i gotować przez ok. 2 minuty na małym ogniu.\n", "Zupę zaprawić śmietaną uprzednio rozmieszaną z kilkoma łyżkami wody a następnie z kilkoma łyżkami wywaru.\n", "Odstawić z ognia. Do zupy dodać posiekany szczypiorek oraz natkę lub koperek jeśli ich używamy.\n"], "tags": ["filety z kurczaka", "kuchnia polska", "zupy", "zupy polskie", "kurczak", "cukinia"], "link": "https://www.kwestiasmaku.com/przepis/zupa-z-cukinia-i-kurczakiem", "difficulty": ""}, {"name": "MAKARON Z CUKINIĄ I KURCZAKIEM W SOSIE CURRY. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.6", "raters": "141", "likes": "5511", "duration": "", "ingredients": ["125 g makaronu np. kokardki", "1 pojedyncza pierś kurczaka", "1/2 łyżeczki przyprawy curry w proszku", "1 łyżka oliwy", "2 ząbki czosnku", "1 cebula", "1/2 łyżki masła", "1 nieduża cukinia (ok. 270 g)", "80 ml śmietanki 30%", "bazylia"], "instructions": ["Nastawić osoloną wodę na makaron i ugotować go al dente.\n", "Filet z kurczaka pokroić w małą kostkę. Doprawić solą, pieprzem i przyprawą curry, następnie wymieszać z 1 łyżeczką oliwy i połową przeciśniętego przez praskę czosnku.\n", "Na patelni na reszcie oliwy i maśle zeszklić pokrojoną w kosteczkę cebulę (ok. 5 minut co chwilę mieszając), pod koniec dodać resztę czosnku.\n", "Dodać pokrojoną w kosteczkę cukinię, doprawić solą i pieprzem i co chwilę mieszając smażyć przez ok. 5 minut, aż cukinia zmięknie i miejscami się zrumieni.\n", "Wówczas dodać pokrojonego kurczaka i mieszając obsmażyć go przez ok. 3 minuty.\n", "Dodać śmietankę, wymieszać i zagotować. Dodać ugotowany makaron, wymieszać i podgrzać. Posypać posiekaną bazylią i podawać.\n"], "tags": ["hity kwestii smaku", "filety z kurczaka", "szybki obiad", "makarony", "kurczak", "cukinia", "przyprawa curry"], "link": "https://www.kwestiasmaku.com/przepis/makaron-z-cukinia-i-kurczakiem-w-sosie-curry", "difficulty": ""}, {"name": "MAKARON Z CUKINII. Spaghetti z cukinii z boczkiem i sosem śmietanowym a'la carbonara", "categories": [], "rating": "4.6", "raters": "28", "likes": "1742", "duration": "", "ingredients": ["1 łyżka oliwy extra vergine", "120 g wędzonego boczku", "1 cebula", "2 ząbki czosnku", "2 średnie cukinie (razem ok. 600 g)", "60 ml (1/4 szklanki) śmietanki 30%", "3 łyżki tartego parmezanu", "2 łyżki posiekanej natki pietruszki"], "instructions": ["Cukinię przepuścić przez tarkę spiralną (tzw. SPIRALIZER) lub obrać specjalną obieraczką do julienne. Otrzymane długie \"spaghetti\" skrócić, krojąc go w 2 - 3 miejscach.\n", "Na większej patelni na oliwie zeszklić a następnie podsmażyć pokrojoną w kosteczkę cebulę oraz pokrojony w kosteczkę boczek (ok. 7 minut co chwilę mieszając). Dodać przeciśnięty przez praskę lub starty czosnek i chwilę podsmażyć.\n", "Dodać cukinię oraz natkę pietruszki i smażyć przez ok. 3 minuty od czasu do czasu mieszając aż cukinia zmięknie. W międzyczasie doprawić świeżo zmielonym pieprzem oraz szczyptą soli.\n", "Wlać śmietankę, dodać starty parmezan i zagotować, wymieszać i w razie potrzeby chwilę pogotować aby sos zgęstniał.\n"], "tags": ["szybki obiad", "z jednej patelni", "cukinia", "bezglutenowe", "spiralizer", "boczek"], "link": "https://www.kwestiasmaku.com/przepis/makaron-z-cukinii", "difficulty": ""}, {"name": "SAŁATKA GRECKA ZE SPIRALIZERA. ZOBACZ TAKŻE", "categories": [], "rating": "4.7", "raters": "6", "likes": "1016", "duration": "", "ingredients": ["4 małe ogórki gruntowe", "250 g pomidorków koktajlowych", "1 młoda cebula ze szczypiorkiem", "125 g fety", "1/3 szklanki czarnych oliwek", "1 łyżeczka suszonego oregano", "1 łyżka soku z cytryny", "3 łyżki oliwy extra vergine", "1 duży ząbek czosnku (starty lub przeciśnięty przez praskę)", "sól i pieprz"], "instructions": ["Przyciąć końce ogórków i przepuścić przez maszynkę - SPIRALIZER. Otrzymane \"spaghetti\" przekroić nożem w 2 - 3 miejscach aby je skrócić.\n", "Pomidorki koktajlowe przekroić na połówki. Cebulę i szczypiorek posiekać. Fetę pokroić w kosteczkę a oliwki przekroić na pół.\n", "W salaterce wymieszać składniki sosu, dodać przygotowane składniki i delikatnie wymieszać.\n"], "tags": ["kuchnia grecka", "lunch do pracy", "sałatki", "ogórek", "przepisy fit", "wegetariańskie", "spiralizer", "na upały", "czarne oliwki", "pomidorki koktajlowe", "ser feta"], "link": "https://www.kwestiasmaku.com/przepis/salatka-grecka-ze-spiralizera", "difficulty": ""}, {"name": "KOKTAJL TRUSKAWKOWY Z PŁATKAMI OWSIANYMI. Śniadaniowy Koktajl Mocy", "categories": [], "rating": "5", "raters": "18", "likes": "2070", "duration": "", "ingredients": ["1/2 szklanki płatków owsianych", "1 mały banan", "1 szklanka truskawek*", "1 łyżka miodu lub syropu klonowego", "150 g jogurtu greckiego", "150 ml mleka (krowiego lub roślinnego np. sojowego, ryżowego, kokosowego)"], "instructions": ["Do pojemnika blendera wsypać płatki owsiane, wlać mleko, dodać jogurt, obranego banana i truskawki bez szypułek. Dodać miód i zmiksować.\n"], "tags": ["banany", "truskawki", "przepisy fit", "wegetariańskie", "smoothies", "płatki owsiane", "mleko migdałowe", "mleko owsiane", "jogurt"], "link": "https://www.kwestiasmaku.com/przepis/koktajl-truskawkowy-z-platkami-owsianymi", "difficulty": ""}, {"name": "SCHAB ZE SZPARAGAMI. Schab gotowany w sosie ze szparagami", "categories": [], "rating": "4.8", "raters": "49", "likes": "2108", "duration": "", "ingredients": ["500 g schabu bez kości", "2 łyżki oliwy", "1 cebula", "3 plasterki wędzonego boczku", "400 ml bulionu", "1/2 łyżeczki kurkumy", "1 łyżka sosu sojowego", "1 pęczek zielonych szparagów", "1 łyżka posiekanego koperku", "1/3 szklanki śmietanki 30% lub 18% do zup i sosów", "po ok. 1 łyżeczce mąki pszennej i ziemniaczanej"], "instructions": ["W szerokim garnku na oliwie podsmażyć pokrojone w kosteczkę cebulę oraz boczek. Wlać bulion, dodać kurkumę, sos sojowy i zagotować.\n", "Schab pokroić na ok. 1 cm plasterki i włożyć w gotujący się bulion. Po zagotowaniu garnek przykryć, zmniejszyć nieco ogień i gotować przez ok. 1 i 1/2 godz. aż mięso będzie kruche. W międzyczasie 2 - 3 razy przełożyć je na drugą stronę.\n", "Odłamać grube i zdrewniałe końce szparagów (same złamią się w odpowiednim miejscu). Resztę łodyg opłukać i pokroić na plasterki, zachowując w całości główki.\n", "Szparagi wrzucić do garnka ze schabem i zanurzyć je w wywarze. Gotować przez ok. 2 minuty, następnie wlać śmietankę i dodać posiekany koperek, zagotować.\n", "Aby zagęścić sos należy dodać do garnka przez sitko obydwie mąki (na początek po pół łyżeczki każdej), zagotować. W razie potrzeby dodać nieco więcej mąki.\n"], "tags": ["schab", "obiad na niedzielę", "dania główne", "mięso", "wieprzowina", "szparagi"], "link": "https://www.kwestiasmaku.com/przepis/schab-gotowany-w-sosie-ze-szparagami", "difficulty": ""}]