[{"name": "MAKARON Z PULPECIKAMI WOŁOWYMI, PIECZONĄ PAPRYKĄ I MOZZARELLĄ. ZOBACZ TAKŻE", "categories": [], "rating": "4", "raters": "9", "likes": "338", "duration": "", "ingredients": ["200 g polędwicy wołowej, mielonej", "1/2 namoczonej w mleku i odciśniętej kajzerki", "2 łyżki sosu worcestershire", "1 jajko", "mąka i 1 łyżeczka czerwonej papryki sproszkowanej do obtoczenia kulek", "po połówce czerwonej, żółtej i pomarańczowej papryki", "6 małych kawałków białej mozzarelli", "5 łyżek oliwy z oliwek"], "instructions": ["W tym daniu można wykorzystać zarówno makaron ze sklepu jak i własnej produkcji, z TEGO PRZEPISU. Jeśli robisz własny makaron, możesz dodać do ciasta 1 łyżeczkę sproszkowanej czerwonej papryki. Paprykę trzeba wymieszać z mąką na samym początku.\n", "Mięso doprawić solą i pieprzem, wymieszać z sosem worcestershire, odciśniętą bułką, roztrzepanym jajkiem, uformować malutkie kulki. Obtoczyć je w mące wymieszanej ze sproszkowaną papryką i usmażyć na 2 łyżkach oleju, równomiernie z każdej strony. Polędwica wołowa bardzo szybko będzie gotowa. W środku pulpecika nie powinno być różowego mięsa.\n", "Paprykę posolić i posypać pieprzem, wysmarować oliwą, upiec w piekarniku nagrzanym do 180 stopni. Ostudzić i zdjąć skórkę, pokroić na kawałeczki.\n", "Makaron podgrzać i wymieszać z gorącymi pulpecikami, papryką i kawałkami mozzarelli. Doprawić do smaku solą, pierzem, oliwą.\n"], "tags": ["pulpeciki", "kuchnia włoska", "makarony", "mięso mielone", "wołowina", "papryka", "mozzarella"], "link": "https://www.kwestiasmaku.com/przepis/makaron-z-pulpecikami-wolowymi-pieczona-papryka-i-mozzarella", "difficulty": ""}, {"name": "DOMOWY MAKARON. ZOBACZ TAKŻE", "categories": [], "rating": "4.1", "raters": "9", "likes": "410", "duration": "", "ingredients": ["200 g mąki pszennej", "2 jajka", "2 żółtka", "po 1 łyżeczce soli i oliwy"], "instructions": ["Na stolnicę lub blat przesiać mąkę, uformować kopczyk. Dodać sól, w środek wbić jajka i żółtka, dolać oliwę i stopniowo łączyć ze sobą składniki zagarniając mąkę do środka. Zagnieść gładkie i sprężyste ciasto, uformować kulkę. Zawinąć w folię i odstawić na ok. 1/2 godziny.\n", "Ciasto podzielić na pół i kolejno rozwałkowywać na placki, podsypując mąką. Każdy placek podzielić na pół, posypać mąką i ułożyć obie połówki jedna na drugą. Zwinąć je w rulon i pokroić. Rozsypać kluski po stolnicy. Powtórzyć z drugim plackiem.\n", "Zagotować i osolić wodę. Makaron gotować do czasu aż będzie al dente.\n"], "tags": ["kuchnia włoska", "makarony"], "link": "https://www.kwestiasmaku.com/pasta/makaron_domowy/makaron_domowy.html", "difficulty": ""}, {"name": "KANAPKA BLT Z MOZZARELLĄ. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4", "raters": "2", "likes": "329", "duration": "", "ingredients": ["2 kromki pieczywa tostowego, zrumienionego w tosterze", "2 plasterki mozzarelli (białej w kulce)", "2 plasterki cieniutko pokrojonego boczku", "2 plasterki pomidora", "kilka listków rukoli lub młodych liści sałaty", "sól morska, świeżo zmielony pieprz", "majonez, ketchup, masło"], "instructions": ["Na patelni podsmażyć boczek, aż stanie się chrupiący. Kromki pieczywa posmarować masłem lub mieszanką majonezu i ketchupu.\n", "Na jednej kromce ułożyć plasterki sera, przykryć pomidorem, doprawić go solą i pieprzem, położyć boczek i rukolę.\n", "Położyć drugą kromkę pieczywa, lekko docisnąć i przekroić na pół. Podawać z resztą majonezu/ketchupu.\n"], "tags": ["kanapki", "mozzarella", "boczek"], "link": "https://www.kwestiasmaku.com/kuchnia_wloska/mozzarella/mozzarella.html", "difficulty": ""}, {"name": "MAKARON Z TUŃCZYKIEM I POMIDORAMI. Spaghetti al tonno", "categories": [], "rating": "4.6", "raters": "47", "likes": "1581", "duration": "", "ingredients": ["170 g makaronu spaghetti", "2 łyżki oliwy extra virgin", "1/2 cebuli, drobno posiekanej", "300 g krojonych pomidorów (z puszki lub świeżych bez skórki)", "świeże zioła, oregano lub tymianek", "puszka tuńczyka w oliwie", "opcjonalnie: 3 fileciki anchois w oleju, 2 łyżki kaparów, tarty parmezan"], "instructions": ["Makaron ugotować al dente w osolonej wodzie.\n", "Rozgrzać patelnię z oliwą, zeszklić cebulę. Dodać fileciki anchois oraz kapary jeśli ich używamy, chwilę razem podsmażyć.\n", "Dodać pokrojone pomidory. Doprawić do smaku solą i pieprzem oraz odrobiną cukru. Gotować aż sos zgęstnieje, przez około 5 - 7 minut.\n", "Do sosu dodać świeże zioła i tuńczyka. Doprawić solą i pieprzem. Wymieszać z makaronem, można posypać parmezanem.\n"], "tags": ["szybki obiad", "kuchnia włoska", "makarony", "tuńczyk"], "link": "https://www.kwestiasmaku.com/pasta/spaghetti_tonno/z_pomidorami/z_pomidorami.html", "difficulty": ""}, {"name": "SOLA PIECZONA Z PAPRYKĄ, OLIWKAMI I ROZMARYNEM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "5", "raters": "1", "likes": "58", "duration": "", "ingredients": ["1 sola np. Dover", "sól i pieprz", "sok z 1/4 cytryny", "oliwa extra vergine", "1,5 papryki (mogą być w różnych kolorach)", "6 czarnych oliwek", "gałązka rozmarynu", "1 łyżka masła", "płatki migdałowe", "gotowany biały ryż"], "instructions": ["Rybę doprawić solą, pieprzem, skropić sokiem z cytryny i wysmarować oliwą. Paprykę pokroić na ćwiartki, usunąć gniazda nasienne, posypać solą, pieprzem i wysmarować oliwą.\n", "Rybę włożyć do naczynia żaroodpornego, ułożyć paprykę oraz rozdrobniony rozmaryn. Posypać wiórkami masła. Piec w piekarniku nagrzanym do 240 stopni C przez ok. 10 - 15 minut w zależności od wielkości ryby.\n", "Na minutę przed końcem pieczenia rybę posypać posiekanymi czarnymi oliwkami, można też dodać płatki migdałowe aby ładnie się zrumieniły. Podawać z białym ryżem. Usunąć skórę z upieczonej ryby i skropić mięso oliwą extra vergine.\n"], "tags": ["sola"], "link": "https://www.kwestiasmaku.com/ryby_i_owoce_morza/sola/sola_papryka/przepis.html", "difficulty": ""}, {"name": "ROLADKI Z KREWETEK, ŁOSOSIA I SOLI. ZOBACZ TAKŻE", "categories": [], "rating": "5", "raters": "1", "likes": "37", "duration": "", "ingredients": ["6 krewetek", "150 g filetów z soli", "200 g filetów z łososia", "12 liści szpinaku", "1/2 szklanki białego wina", "1/2 cebuli", "2 łyżki masła", "2 łyżki oliwy"], "instructions": ["Umyć krewetki i filety z ryb, osuszyć, zdjąć pancerze z krewetek, pozostawiając ogonki, doprawić solą i pieprzem. Filety ryb pokroić na cienkie filety i delikatnie rozbić na carpaccio. Układać kolejno po 2 liście szpinaku, krewetkę, łososia i solę. Zwijać roladki i spinać wykałaczkami.\n", "Przygotować rondelek z przykrywką, tak aby zmieściły się w nim wszystkie roladki ułożone pionowo jedna koło drugiej. Rozpuścić w nim masło, dodać oliwę i zeszklić posiekaną cebulę. Dodać wino, odparować połowę płynu. Ułożyć roladki, przykryć i dusić przez około 10 minut na średnim ogniu aż krewetki i ryby się ugotują. Jeśli sos jest za rzadki, wyjąć roladki a sos odparować.\n"], "tags": ["sola", "krewetki"], "link": "https://www.kwestiasmaku.com/kuchnia_wloska/girandole/girandole.html", "difficulty": ""}, {"name": "PANNA COTTA. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.5", "raters": "49", "likes": "1547", "duration": "", "ingredients": ["3 łyżeczki żelatyny w proszku", "1 laska wanilii lub 2 łyżeczki ekstraktu z wanilii", "250 ml śmietanki kremówki (30% lub 36%)", "250 ml mleka", "80 g cukru", "opcjonalnie: 1 łyżka białego rumu i 1 łyżka białego wina", "świeże owoce: maliny, jagody, truskawki lub mus/sos owocowy np. z TEGO PRZEPISU"], "instructions": ["Żelatynę zalać 2 łyżkami zimnej wody i odstawić na 5 minut. Laskę wanilii przekroić wzdłuż na pół i łyżeczką wyskrobać ziarenka.\n", "Do rondelka wlać śmietankę kremową i mleko, dodać cukier, ziarenka wanilii wraz z przepołowioną laską lub ekstrakt z wanilii. Mieszając podgrzewać aż cukier się rozpuści.\n", "Następnie doprowadzić prawie do zagotowania, tzn. odstawić z ognia w momencie gdy przy brzegach garnka zacznie się gotować.\n", "Dodać rum i wino oraz namoczoną żelatynę, mieszać przez około minutę, aż cała żelatyna się rozpuści.\n", "Mieszankę wlać do 4 filiżanek (każda po 125 ml) lub 6 mniejszych naczynek. Odstawić do wystudzenia. Po ostudzeniu filiżanki przykryć kawałkiem folii i wstawić do lodówki do stężenia, na około 4 - 5 godzin, lub najlepiej na całą noc.\n", "Wyłożyć na talerzyk i podawać ze świeżymi owocami lub musem owocowym. Można też skropić syropem klonowym, posypać orzechami lub czekoladą.\n"], "tags": ["kuchnia włoska", "jagody", "jeżyny", "maliny", "truskawki", "przyjęcia i imprezy", "sylwester", "desery bez pieczenia", "mini desery", "panna cotta"], "link": "https://www.kwestiasmaku.com/kuchnia_wloska/panna_cotta/panna_cotta.html", "difficulty": ""}, {"name": "MAKARON PAPPARDELLE Z WOŁOWINĄ, PAPRYKĄ I SOSEM SOJOWYM. ZOBACZ TAKŻE", "categories": [], "rating": "5", "raters": "2", "likes": "273", "duration": "", "ingredients": ["1/2 czerwonej papryki", "150 g makaronu pappardelle", "2 plastry polędwicy wołowej", "sos sojowy", "olej sezamowy", "2 ząbki czosnku", "1/2 małej cebuli", "3 łyżki ziarem sezamu", "przyprawa chili"], "instructions": ["Paprykę piec w piekarniku przez ok 1/2 godziny w 180 stopniach do miękkości, zdjąć skórkę jeśli łatwo odchodzi, pokroić w plasterki.\n", "Polędwicę wołową rozbić, doprawić solą, pieprzem, zamarynować w 2 łyżkach oleju sezamowego, 2 łyżkach sosu sojowego oraz pokrojonym drobno czosnku i cebuli. Smażyć przez 2 minuty na patelni, następnie pokroić w paski.\n", "Makaron ugotować w osolonej wodzie, odcedzić, wymieszać z 2 łyżkami oleju sezamowego i 2 łyżkami sosu sojowego, dodać chili, sól i pieprz do smaku.\n", "Włożyć go na patelnię, na której smażyła się wołowina, podsmażyć na średnim ogniu, mieszając, aby makaron równolegle lekko się zrumienił. Dodać wołowinę, ziarna sezamu oraz paprykę. Całość podsmażyć i wyłożyć do talerzy.\n"], "tags": ["makarony", "wołowina", "papryka"], "link": "https://www.kwestiasmaku.com/pasta/papardelle/papardelle.html", "difficulty": ""}, {"name": "DOMOWY MAKARON Z MIELONĄ WOŁOWINĄ I SOSEM POMIDOROWYM. ZOBACZ TAKŻE", "categories": [], "rating": "4.7", "raters": "3", "likes": "206", "duration": "", "ingredients": ["DOMOWY MAKARON", "SOS POMIDOROWY", "300 g mielonej wołowiny", "tarty parmezan lub ser grana padano"], "instructions": ["Przygotować makaron, ugotować w osolonej wodzie, odcedzić zachowując ok. 1 szklankę wody.\n", "Ugotować sos pomidorowy.\n", "Na dużej patelni na łyżce oliwy dokładnie obsmażyć mięso (ok. 10 minut). Dodać sos pomidorowy i gotować przez ok. 15 minut aż mięso będzie miękkie. W międzyczasie doprawić sos solą, pieprzem, cukrem oraz podlewać wodę z makaronu aby sos nabrał odpowiedniej gęstości.\n", "Wyłożyć gorący makaron na talerze, polać sosem, posypać tartym serem.\n"], "tags": ["makarony", "wołowina", "mięso mielone"], "link": "https://www.kwestiasmaku.com/przepis/makaron-z-mielona-wolowina-i-sosem-pomidorowym", "difficulty": ""}, {"name": "TORT GUTENBERG. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "3.7", "raters": "6", "likes": "198", "duration": "", "ingredients": ["180 g czekolady gorzkiej", "120 g miękkiego masła", "40 g cukru pudru", "1 łyżeczka ekstraktu z wanilii", "4 jajka (oddzielnie żółtka i białka)", "120 g mąki ziemniaczanej", "1 łyżeczka proszku do pieczenia", "160 g drobnego cukru", "3 jajka (żółtka i białka oddzielnie)", "15 g żelatyny", "35 g cukru", "50 g czekolady gorzkiej", "50 g czekolady mlecznej", "100 ml likieru pomarańczowego (Grand Marnier lub Cointreau)", "270 g śmietanki kremówki", "250 g gruszek (z puszki, w syropie)"], "instructions": ["Gorzką czekoladę roztopić w kąpieli wodnej. Miękkie masło utrzeć z cukrem pudrem. Dodawać po łyżeczce ostudzoną czekoladę nie przerywając ubijania. Dodać szczyptę soli i ekstrakt waniliowy. Cały czas ubiając dodawać po jednym żółtku. Zmniejszyć obroty miksera i dodać mąkę ziemniaczaną wymieszaną z proszkiem do pieczenia, zmiksować krótko do połączenia się składników.\n", "W drugiej misce ubić na sztywno pianę z białek, dodawać stopniowo cukier cały czas ubijając. Połączyć pianę z białek z masą czekoladową, bardzo delikatnie mieszając łyżką, tak aby piana z białek nie opadła. Tortownicę o średnicy 22 cm wysmarować masłem, wlać ciasto i wstawić do nagrzanego do 180 stopni C piekarnia i piec przez ok. 40 minut lub do suchego patyczka. Ostudzić.\n", "Żelatynę dokładnie rozpuścić w kilku łyżkach b. ciepłej wody. Ubić żółtka z 15 g cukru na puszystą i jasną masę. Dodać żelatynę. Czekoladę gorzką i mleczną połamać na kosteczki i roztopić w kąpieli wodnej razem z połową likieru. Ostudzić i wymieszać z ubitymi żółtkami. Białka ubić na sztywną pianę, następnie stopniowo dodawać cukier (20 g) i ubijać aż piana będzie gęsta i błyszcząca. Do masy czekoladowej dodać pianę oraz ubitą oddzielnie na sztywno kremówkę. Delikatnie wszystko wymieszać.\n", "Ostudzone ciasto nasączyć resztą likieru pomarańczowego. Posmarować połową kremu. Ułożyć odcedzone i pokrojone na kawałki gruszki. Przykryć pozostałym kremem i wstawić do lodówki na min. 2 godziny. Przed samym podaniem udekorowałam tort kwiatami i/lub wiórkami z białej i czarnej czekolady.\n"], "tags": ["gruszki", "bezglutenowe", "walentynki", "ciasta czekoladowe", "torty"], "link": "https://www.kwestiasmaku.com/desery/torty/gutenberg/tort.html", "difficulty": ""}, {"name": "TORT CASSATA ALLA SICILIANA. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.5", "raters": "4", "likes": "131", "duration": "", "ingredients": ["6 jajek", "200 g cukru", "200 g mąki", "9 łyżek likieru Maraschinoi*", "800 g ricotty", "280 g cukru", "połowa laski wanilii", "szczypta mielonego cynamonu", "150 g gorzkiej lub deserowej czekolady", "300 g kandyzowanych owoców", "100 g niesolonych pistacji lub orzechów", "cukier wanilinowy", "50 g cukru pudru", "2 szklanki śmietany kremówki 30% (b. zimnej)"], "instructions": ["Biszkopt: jajka ubić z cukrem, następnie ubijać jeszcze nad gorącą parą przez 10 minut. Zdjąć z ognia, ubijać aż masa ostygnie. Delikatnie wymieszać lub krótko zmiksować z mąką i wyłożyć do tortownicy (natłuszczonej i posypanej mąką). Piec przez 40 minut w temperaturze 170°C.\n", "Masa: zagotować 200 ml wody z dodatkiem cukru i wyłuskanej wanilii, gotować przez 10 minut, następnie odstawić z ognia na pół godziny. Ciepły syrop stopniowo mieszać z ricottą i szczyptą cynamonu. Dodać część pokrojonych owoców kandyzowanych, pokruszoną czekoladę oraz część obranych pistacji lub posiekanych orzechów.\n", "Biszkopt przekroić na 3 plastry. Pierwszy położyć na paterze i skropić 3 łyżkami likieru. Posmarować połową masy, przykryć drugim krążkiem ciasta. Znów skropić likierem i posmarować resztą masy. Nałożyć ostatni krążek ciasta, jeszcze raz skropić likierem. Pzykryć folią i wstawić na 4 godziny do lodówki.\n", "Ubić zimną śmietanę z cukrem pudrem i waniliowym, posmarować boki i wierzch tortu. Udekorować resztą owoców kandyzowanych i pistacjami lub orzechami.\n"], "tags": ["kuchnia włoska", "torty"], "link": "https://www.kwestiasmaku.com/kuchnia_wloska/cassata/cassata.html", "difficulty": ""}, {"name": "TORT MALIBU. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.8", "raters": "6", "likes": "177", "duration": "", "ingredients": ["7 jaj", "3/4 szklanki cukru", "1 łyżka mąki ziemniaczanej", "2 szklanki mąki pszennej", "1 i 1/2 łyżeczki proszku do pieczenia", "1 litr śmietanki 30%", "1/2 szklanki cukru pudru", "2 łyżeczki żelatyny", "soku z połowy cytryny", "100 ml likieru malibu + do nasączenia biszkoptów", "tabliczka białej czekolady", "wiśnie koktajlowe"], "instructions": ["Oddzielić żółtka od białek. Białka ubić na sztywną pianę, następnie dodawać po 1 łyżce cukru cały czas ubijając. Dalej ubijać dodając po 1 żółtku. Powoli wsypywać przesianą mąkę pszenną razem z mąką ziemniaczaną i proszkiem do pieczenia, delikatnie mieszać łyżką. Ciasto wyłożyć do prostokątnej formy (21 x 26 cm) i piec przez 35 - 40 minut w temperaturze 180 ℃.\n", "Zimną śmietankę ubić na sztywno z cukrem. Pod koniec ubijania dodać sok z cytryny, rozpuszczoną w małej ilości wody żelatynę (ostudzoną) oraz malibu. Ubijć jeszcze przez chwilę.\n", "Biszkopt pokroić na 3 części. Każdy blat nasączać kilkoma łyżkami Malibu. Przekładać kremem malibu, posypać pokruszoną białą czekoladą. Udekorować wiśniami koktajlowymi i płatkami białej czekolady, ewentualnie poziomkami i wiórkami kokosowymi.\n"], "tags": ["wielkanoc", "komunia", "torty", "biała czekolada"], "link": "https://www.kwestiasmaku.com/desery/torty/malibu/tort.html", "difficulty": ""}, {"name": "TORT MALAKOFF. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4", "raters": "4", "likes": "178", "duration": "", "ingredients": ["250 g podłużnych lub okrągłych biszkoptów", "1/2 szklanki białego wina", "50 ml rumu", "2 łyżeczki cukru", "1/2 słoiczka dżemu porzeczkowego", "1,5 szklanki mleka", "1 budyń waniliowy", "4 łyżki cukru", "250 g masła", "3 łyżki cukru pudru", "100 g uprażonych płatków migdałowych", "bita śmietana", "kilkanaście niedużych herbatników w czekoladzie"], "instructions": ["Ugotować budyń z cukrem na mleku, ostudzić. Masło utrzeć z cukrem pudrem na puszystą i jasną masę. Nie przerywając ucierania, dodawać po łyżce zimny budyń. Odłożyć 2 łyżki kremu na boki a resztę podzielić na 2 części. Wymieszać składniki ponczu.\n", "Tortownicę wyłożyć połową biszkoptów, nasączyć połową ponczu. Wyłożyć połowę dżemu, posmarować połową kremu i posypać 1/3 zrumienionych płatków migdałowych. Ułożyć drugą taką samą warstwę biszkoptów, dżemu, kremu i płatków. Wstawić do lodówki.\n", "Gdy krem zesztywnieje zdjąć obręcz tortownicy, posmarować boki ciasta resztą kremu i obkleić płatkami. Udekorować ciasteczkami i bitą śmietaną. Przechowywać w lodówce.\n"], "tags": ["szybkie ciasto", "desery bez pieczenia", "torty", "płatki migdałów"], "link": "https://www.kwestiasmaku.com/desery/torty/malakoff/tort.html", "difficulty": ""}, {"name": "SPAGHETTI Z GROSZKIEM PO FLORENCKU I SEREM PLEŚNIOWYM. ZOBACZ TAKŻE", "categories": [], "rating": "5", "raters": "5", "likes": "276", "duration": "", "ingredients": ["170 g spaghetti", "75 g sera pleśniowego", "opcjonalnie: 2 łyżki zrumienionych orzeszki pinii", "sól, pieprz", "GROSZEK PO FLORENCKU"], "instructions": ["Przygotować GROSZEK Z BOCZKIEM.\n", "Makaron ugotować w osolonej wodzie i jeszcze gorący wymieszać z połową podanej porcji sera oraz z groszkiem i boczkiem.\n", "Rozłożyć na talerze, na wierzch ułożyć resztę sera. Posypać orzeszkami pinii (opcjonalnie), pieprzem i solą do smaku.\n"], "tags": ["kuchnia włoska", "makarony", "groszek", "boczek"], "link": "https://www.kwestiasmaku.com/pasta/groszek_i_boczek/groszek_i_boczek.html", "difficulty": ""}, {"name": "GROSZEK PO FLORENCKU. ZOBACZ TAKŻE", "categories": [], "rating": "5", "raters": "3", "likes": "186", "duration": "", "ingredients": ["250 g zielonego groszku (świeżego lub mrożonego,)", "4 plasterki cienko pokrojonego boczku podwędzanego", "2 ząbki czosnku", "1 łyżka oliwy z oliwek", "sól, pieprz"], "instructions": ["Rozgrzać patelnię lub płaski rondel, wlać oliwę i drobno pokrojony czosnek. Dodać pokrojony boczek i mieszając smażyć aż się zarumieni, a tłuszcz z boczku się stopi. Dodać groszek, doprawić solą i pierzem, wymieszać i jeszcze chwilę podsmażyć razem. Dodać tyle wody, aby przykryć groszek. Gotować bez przykrycia aż cały płyn wyparuje, przez około 10 minut.\n"], "tags": ["kuchnia włoska", "groszek", "boczek"], "link": "https://www.kwestiasmaku.com/kuchnia_wloska/groszek_po_florencku/groszek_po_florencku.html", "difficulty": ""}, {"name": "SAŁATKA Z FIGAMI, AWOKADO I MOZZARELLĄ. na rukoli, z orzeszkami pinii", "categories": [], "rating": "4.3", "raters": "6", "likes": "321", "duration": "", "ingredients": ["1 małe opakowanie rukoli", "2 świeże figi", "1 awokado", "1 kulka mozzarelli", "4 łyżki oliwy extra vergine", "2 łyżki płynnego miodu", "1 łyżka soku z cytryny", "2 - 4 łyżki orzeszków pinii", "świeżo zmielony pieprz, sól morska, szczypiorek"], "instructions": ["Rukolę opłukać i osuszyć, wyłożyć do 2 talerzy. Dodać pokrojone na ósemki figi oraz obrane i pokrojone na plasterki awokado.\n", "Dodać cząstki mozzarelli i polać wszystko mieszanką oliwy, miodu, soku z cytryny, soli oraz pieprzu.\n", "Orzeszki pinii podgrzewać na patelni aż lekko się zrumienią, dodać do sałatki. Posypać szczypiorkiem i doprawić solą morską i świeżo zmielonym pieprzem.\n"], "tags": ["sałatki", "awokado", "figi", "mozzarella di bufala", "mozzarella", "orzeszki pinii"], "link": "https://www.kwestiasmaku.com/zielony_srodek/figi_w_roli_glownej/salatka_figi_mozzarella/przepis.html", "difficulty": ""}, {"name": "PENNE ZE SZPINAKIEM, SEREM FETA I SUSZONYMI POMIDORAMI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.7", "raters": "74", "likes": "2836", "duration": "", "ingredients": ["150 g makaronu penne", "4 ząbki czosnku", "6 kawałków suszonych pomidorów w oleju", "2 garście szpinaku", "1 łyżeczka suszonego oregano lub ziół prowansalskich", "4 łyżki tartego parmezanu", "100 g sera feta", "kilka listków bazylii do dekoracji"], "instructions": ["Makaron ugotować al dente w osolonej wodzie, odcedzić. Na patelni na 1 łyżce oleju z suszonych pomidorów zrumienić pokrojony w plasterki czosnek. Dodać pokrojone na kawałeczki suszone pomidory, 4 łyżki oleju z suszonych pomidorów, makaron i suszone oregano lub zioła. Smażyć przez ok. 2 minuty co chwilę mieszając.\n", "Dodać opłukany, osuszony i grubo pokrojony szpinak, chwilę podsmażyć mieszając aż szpinak zwiędnie. Doprawić wszystko solą i pieprzem. Odstawić z patelni i posypać parmezanem oraz pokrojonym serem feta. Posypać bazylią i podawać. Można skropić oliwą extra vergine.\n"], "tags": ["hity kwestii smaku", "szybki obiad", "makarony", "makaron ze szpinakiem", "szpinak", "dla dzieci", "ser feta", "suszone pomidory"], "link": "https://www.kwestiasmaku.com/pasta/makarony_ze_szpinakiem/z_suszonymi_pomidorami/przepis.html", "difficulty": ""}, {"name": "SOS BALSAMICZNY. ZOBACZ TAKŻE", "categories": [], "rating": "3.8", "raters": "17", "likes": "390", "duration": "", "ingredients": ["1 łyżka octu balsamicznego", "3 łyżki oliwy extra vergine", "1 łyżeczka miodu lub syropu klonowego", "szczypta soli morskiej i świeżo zmielonego pieprzu"], "instructions": [], "tags": ["sosy"], "link": "https://www.kwestiasmaku.com/przepis/sos-balsamiczny", "difficulty": ""}, {"name": "JAJKO W KOSZULCE Z TRUFLĄ. Truflowe jajko w koszulce", "categories": [], "rating": "5", "raters": "1", "likes": "35", "duration": "", "ingredients": ["1 jajko", "1 łyżka białego octu winnego", "sól", "grzanka", "parmezan", "sałatka z kiełkami i pomidorkami cherry", "oliwa truflowa", "pesto z białych trufli", "carpaccio z trufli letniej"], "instructions": ["Doprowadzam do wrzenia wodę z octem. W chwili wrzenia dodaję sól, rozbijam jajko w miseczce i delikatnie zanurzam w wodzie, tak aby żółtko się nie rozlało. Gotuję około 2 minut, aby żółtko miało płynną konsystencję.\n", "Wyjmuję jajko za pomocą łyżki z dziurkami, kładę na sałatce z kiełków, dekoruję carpaccio z trufli, pesto z białych trufli, polewam oliwą truflową, posypuję startym parmezanem.\n"], "tags": ["kuchnia włoska", "jajka", "trufle"], "link": "https://www.kwestiasmaku.com/kuchnia_wloska/truflowe_jajko/jajko.html", "difficulty": ""}, {"name": "BABKA CZEKOLADOWA. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "3.9", "raters": "13", "likes": "493", "duration": "", "ingredients": ["120 g czekolady gorzkiej lub deserowej + dodatkowo 100 g na polewę", "3 łyżki mleka", "150 g miękkiego masła", "150 g miałkiego cukru do wypieków", "3 jajka", "200 g mąki", "2 łyżeczki proszku do pieczenia", "1 łyżka kakao"], "instructions": ["Czekoladę z mlekiem roztopić w kąpieli wodnej i ostudzić\n", "Masło utrzeć z cukrem na puszysty krem. Dodawać po 1 jajku, stale ucierając. Na koniec wlać czekoladę i wymieszać.\n", "Mąkę, proszek do pieczenia i kakao wymieszać i dodać do ciasta. Wszystko dokładnie wymieszać metalową łyżką.\n", "Ciasto przelać do wysmarowanej masłem foremki keksowej. Piec przez około 40 minut w piekarniku rozgrzanym do 180 stopni C.\n", "Upieczoną babkę polać czekoladą rozpuszczoną w kąpieli wodnej z łyżką masła i łyżką mleka.\n"], "tags": ["babki", "ciasta czekoladowe", "czekolada"], "link": "https://www.kwestiasmaku.com/desery/babka/czekoladowa/babka_czekoladowa.html", "difficulty": ""}, {"name": "SAŁATKA Z TRUSKAWKAMI, SZPINAKIEM, GORGONZOLĄ I POMARAŃCZĄ. z sosem z suszonych pomidorów", "categories": [], "rating": "2.5", "raters": "4", "likes": "156", "duration": "", "ingredients": ["garść młodych liści szpinaku (sałatkowego, baby)", "100 g truskawek pokrojonych na ćwiartki", "50 g sera gorgonzola", "5 kawałków suszonych pomidorów + 2 łyżki oliwy ze słoika", "1/2 małej pomarańczy + sok z drugiej połówki", "1 łyżka miodu", "1 łyżka soku z cytryny", "sól i świeżo zmielony czarny pieprz"], "instructions": ["Szpinak umyć, osuszyć i doprawić solą oraz pieprzem, wymieszać. Dodać truskawki, pomarańcze (wyfiletowane lub pokrojone na plasterki), pokruszony ser gorgonzola i 3 pokrojone w paski suszone pomidory.\n", "Wymieszać 2 łyżki oliwy ze słoika z sokiem z połówki pomarańczy i miodem. Zmiksować z pozostałymi 2 pomidorami suszonymi na gęsty sos oraz z sokiem z cytryny. Polać po sałatce.\n"], "tags": ["sałatki", "szpinak", "truskawki", "sałatki z truskawkami", "gorgonzola"], "link": "https://www.kwestiasmaku.com/przepis/salatka-z-truskawkami-szpinakiem-gorgonzola-i-pomarancza", "difficulty": ""}, {"name": "SAŁATKA Z TRUSKAWKAMI, SZPINAKIEM I MOZZARELLĄ. z sosem balsamico z dżemem truskawkowym", "categories": [], "rating": "0", "raters": "0", "likes": "84", "duration": "", "ingredients": ["garść szpinaku sałatkowego \"baby\"", "100 g mozzarelli w kulce (polecam mozzarellę di bufala)", "100 g truskawek", "100 g jogurtu naturalnego", "1 łyżka octu balsamicznego", "1 łyżka dżemu truskawkowego", "3 łyżki oliwy extra", "sól morska i świeżo zmielony czarny pieprz"], "instructions": [], "tags": ["szpinak", "truskawki", "sałatki z truskawkami", "mozzarella"], "link": "https://www.kwestiasmaku.com/przepis/salatka-z-truskawkami-szpinakiem-i-mozzarella", "difficulty": ""}, {"name": "SAŁATKA Z TRUSKAWKAMI I PARMEZANEM. z sałatą lodową, sosem balsamicznym i czarnym pieprzem", "categories": [], "rating": "5", "raters": "1", "likes": "138", "duration": "", "ingredients": ["kawałek sałaty lodowej", "150 g truskawek", "20 g parmezanu lub grana padano", "świeżo zmielony czarny pieprz (lub młotkowany)", "3 łyżki oliwy extra vergine", "1 łyżka octu balsamicznego", "1 łyżka miodu"], "instructions": [], "tags": ["sałatki", "truskawki", "sałatki z truskawkami"], "link": "https://www.kwestiasmaku.com/przepis/salatka-z-truskawkami-i-parmezanem", "difficulty": ""}, {"name": "CARPACCIO Z TRUSKAWEK I POMARAŃCZY NA LIŚCIACH SZPINAKU. z jogurtem i siemieniem lnianym", "categories": [], "rating": "5", "raters": "1", "likes": "79", "duration": "", "ingredients": ["garść liści młodego szpinaku (baby, sałatkowego)", "100 g truskawek, pokrojonych w plasterki", "1/2 pomarańczy + wyciśnięty sok z drugiej połówki", "2 łyżki miodu", "1 łyżeczka płatków siemienia lnianego", "3 łyżki jogurtu naturalnego"], "instructions": [], "tags": ["szpinak", "truskawki", "sałatki z truskawkami", "siemię lniane"], "link": "https://www.kwestiasmaku.com/zielony_srodek/truskawki/salatki_z_truskawkami/przepis.html", "difficulty": ""}, {"name": "SAŁATKA Z TRUSKAWKAMI I KOZIM SEREM. ZOBACZ TAKŻE", "categories": [], "rating": "0", "raters": "0", "likes": "137", "duration": "", "ingredients": ["garść gotowej mieszanki sałat", "200 g truskawek", "około 50 g sera koziego tzw. \"rolady koziej\"", "świeżo zmielony czarny pieprz", "5 łyżek dobrego octu balsamicznego", "1 łyżka miodu", "4 łyżki drobno startego parmezanu"], "instructions": [], "tags": ["truskawki", "sałatki z truskawkami", "ser kozi"], "link": "https://www.kwestiasmaku.com/zielony_srodek/truskawki/salatka_z_kozim_serem/przepis.html", "difficulty": ""}, {"name": "CHARLOTTE Z TRUSKAWKAMI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.6", "raters": "9", "likes": "166", "duration": "", "ingredients": ["200 g podłużnych biszkoptów", "450 g mrożonych truskawek", "sok z 1 cytryny", "200 g cukru pudru", "1 opakowanie cukru waniliowego", "14 g żelatyny w proszku (1 pełna łyżka)", "500 ml śmietanki kremówki 30 lub 36% - bardzo zimnej, długo schładzanej", "świeże truskawki", "mięta"], "instructions": ["Truskawki rozmrozić w temp. pokojowej. Formę o średnicy ok. 22 cm wyłożyć biszkoptami - najpierw boki, przycinając ok. 1 cm biszkoptów z jednego końca, później wypełnić biszkoptami spód.\n", "Truskawki zmiksować na pure z dodatkiem soku z cytryny, przetrzeć przez sitko, dodać 150 g cukru pudru i wymieszać.\n", "Żelatynę namoczyć w kilku łyżkach musu truskawkowego (ok. 10 minut), następnie podgrzewając na małym ogniu mieszać aż do całkowitego rozpuszczenia się żelatyny, nie zagotowywać. Dodać do reszty musu, dokładnie wymieszać. Połączyć z cukrem wanilinowym.\n", "Ubić schłodzoną śmietankę na idealnie sztywną pianę z dodatkiem 50 g cukru pudru.\n", "Bitą śmietanę delikatnie wymieszać z ostudzonym puree, najlepiej w 3 partiach.\n", "Formę z biszkoptami wypełnić truskawkowym kremem i wstawić do lodówki aż krem stężeje, na kilka godzin lub na całą noc. Udekorować świeżymi truskawkami i miętą.\n"], "tags": ["truskawki", "dla dzieci", "desery bez pieczenia"], "link": "https://www.kwestiasmaku.com/desery/ciasta/charlotte_z_truskawkami/przepis.html", "difficulty": ""}, {"name": "KORECZKI Z ŁOSOSIA WĘDZONEGO I CZARNYCH OLIWEK. z musztardą francuską", "categories": [], "rating": "3.5", "raters": "2", "likes": "158", "duration": "", "ingredients": ["100 g łososia wędzonego", "10 czarnych oliwek", "4 łyżki musztardy francuskiej", "2 łyżki oliwy", "1 łyżka octu balsamicznego", "1 łyżeczka miodu", "sól i pieprz"], "instructions": [], "tags": ["łosoś wędzony", "przyjęcia i imprezy", "czarne oliwki"], "link": "https://www.kwestiasmaku.com/ryby_i_owoce_morza/losos_z_alaski/koreczki_z_lososia/przepis.html", "difficulty": ""}, {"name": "TARTA Z CZEREŚNIAMI I PANNA COTTĄ. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.7", "raters": "6", "likes": "154", "duration": "", "ingredients": ["125 g mąki", "80 g masła", "50 g cukru pudru", "1 żółtko", "250 g śmietanki kremówki 30%", "80 g cukru", "20 g żelatyny", "1 laska wanilii", "kilka kropli z cytryny", "sól", "500 g czereśni + do dekoracji"], "instructions": ["Zagnieść ciasto kruche z podanych składników (posiekać mąkę z zimnym masłem i cukrem pudrem na drobniutkie kawałeczki, dodać żółtko i połączyć składniki w gładkie ciasto). Rozpłaszczyć, włożyć do woreczka i schować do lodówki na na pół godziny.\n", "Rozwałkować pomiędzy dwoma arkuszami papieru do pieczenia lub na stolnicy podsypując mąką. Ciastem wyłożyć dno i boki wysmarowanej masłem formy na tartę o średnicy 23-24 cm. Spód podziurkować widelcem i schłodzić w lodówce przez 15 minut. Piec pod przykryciem z folii i obciążeniem z fasoli lub ryżu przez 20 minut w temperaturze 180 stopni C. Zdjąć folię z obciążeniem i piec jeszcze przez ok 5 minut lub na złoty kolor. Ostudzić.\n", "Namoczyć połowę podanej ilości żelatyny w niewielkiej ilości zimnej wody (ok. 5 łyżek). Podgrzać śmietankę prawie do zagotowania z połową podanej ilości cukru i ziarenkami wyłuskanymi z laski wanilii oraz kilkoma kroplami cytryny. Odstawić z ognia i dokładnie wymieszać z żelatyną, do całkowitego jej rozpuszczenia. Zostawić do ostygnięcia i odczekać aż trochę stężeje.\n", "Czereśnie pokroić na połówki, wyjąć pestki. Gotować 5 minut połówki czereśni z drugą połową cukru i 50 ml wody oraz kilkoma kroplami soku z cytryny. Odstawić z ognia, dodać resztę żelatyny, moczonej przez 10 min w zimnej wodzie, wymieszać do całkowitego rozpuszczenia żelatyny. Ostudzić i odczekać aż trochę stężeje.\n", "Wyłożyć podtężały krem panna cotta na ciasto, odczekać aż całkiem stężeje, wyłożyć czereśnie z galaretką. Wstawić do lodówki do stężenia, udekorować całymi czereśniami.\n"], "tags": ["kuchnia włoska", "czereśnie", "panna cotta", "tarty deserowe"], "link": "https://www.kwestiasmaku.com/kuchnia_wloska/crostata/crostata.html", "difficulty": ""}, {"name": "MINI TARTALETKI Z OWOCAMI. i kremem z serka homogenizowanego", "categories": [], "rating": "4.5", "raters": "8", "likes": "532", "duration": "", "ingredients": ["250 g mąki", "150 g masła (zimnego)", "szczypta soli", "4 łyżki cukru pudru", "1 jajko", "1 łyżka zimnego mleka", "250 g serka homogenizowanego", "100 g śmietany homogenizowanej", "60 g cukru pudru", "1/2 łyżeczki otartej skórki z cytryny", "truskawki, borówki, maliny", "płatki czekoladowe", "mięta", "cukier puder"], "instructions": ["Zagnieść kruche ciasto z podanych składników: mąkę przesiać na stolnicę, dodać pokrojone na kawałeczki masło, sól, cukier puder i siekać składniki nożem na drobną kruszonkę. Wbić jajko, wymieszać i połączyć składniki na gładką masę. Jeśli jest za suche, dodać mleko. Uformować gładką kulę, zawinąć w folię i włożyć do lodówki na około 60 minut.\n", "Nagrzać piekarnik do 180℃. Stolnicę lekko posypać mąką i rozwałkować na niej ciasto na grubość 3 - 4 mm. Wyciąć kółka większe niż średnica foremek. Ciastem wyłożyć foremki, ostrzem noża przesunąć po krawędzi foremki, usuwając nadmiar ciasta. Widelcem podziurkować spód. Piec na złoty kolor przez około 15 minut na złoty kolor, ostudzić.\n", "Wymieszać serek homogenizowany ze śmietaną, cukrem i skórką cytrynową. Nakładać do wystudzonych babeczek, ułożyć dodatki, można posypać cukrem pudrem.\n"], "tags": ["truskawki", "wielkanoc", "mini desery", "tarty deserowe", "borówka amerykańska"], "link": "https://www.kwestiasmaku.com/desery/tarty/babeczki_z_owocami/przepis.html", "difficulty": ""}, {"name": "SPAGHETTI Z BROKUŁAMI I ANCHOIS. ZOBACZ TAKŻE", "categories": [], "rating": "4.6", "raters": "14", "likes": "263", "duration": "", "ingredients": ["150 g spaghetti", "4 łyżki oliwy z oliwek", "1 ząbek czosnku", "6 filecików anchois w oleju", "1 łyżeczka drobno posiekanej papryczki chilli", "10 różyczek brokułów", "sól, pieprz"], "instructions": ["Makaron ugotować al dente w osolonej wodzie. W międzyczasie na patelni rozgrzać 2 łyżki oliwy z oliwek z pokrojonym na plasterki czosnkiem. Dodać fileciki anchois, papryczkę chili i chwilę razem podsmażyć.\n", "Do gotującego się makaronu, w połowie gotowania, dodać brokuły i ugotować je al dente. Makaron i brokuły odcedzić, włożyć na patelnię z czosnkiem i anchois, wlać dodatkowe 2 łyżki oliwy i wszystko wymieszać. Doprawić solą oraz pieprzem.\n"], "tags": ["szybki obiad", "kuchnia włoska", "makarony", "brokuły", "anchois"], "link": "https://www.kwestiasmaku.com/pasta/makarony-z-brokulami/spaghetti_broccoli/spaghetti_broccoli.html", "difficulty": ""}, {"name": "SAŁATKA CHEDDAR. Z pomidorkami, jajkiem i pestkami słonecznika", "categories": [], "rating": "4.3", "raters": "23", "likes": "862", "duration": "", "ingredients": ["2 jajka", "2 garście roszponki lub mieszanki sałat z roszponką", "150 g pomidorków koktajlowych", "40 g sera cheddar", "4 łyżki słonecznika łupanego", "2 łyżki posiekanego szczypiorku i liście bazylii", "winegret: 1 łyżka octu balsamicznego, 2 łyżki miodu, 4 łyżki oliwy extra vergine, 2 łyżki soku z cytryny, sól i świeżo zmielony czarny pieprz"], "instructions": [], "tags": ["sałatki", "sałatki z jajkami", "jajka", "cheddar", "roszponka", "nasiona słonecznika", "pomidorki koktajlowe"], "link": "https://www.kwestiasmaku.com/zielony_srodek/pomidory/salatka_pomidor_jajko_ser/przepis.html", "difficulty": ""}, {"name": "KOLBA KUKURYDZY NA SZPINAKU. ZOBACZ TAKŻE", "categories": [], "rating": "3", "raters": "1", "likes": "46", "duration": "", "ingredients": [], "instructions": [], "tags": ["dodatki", "kukurydza"], "link": "https://www.kwestiasmaku.com/zielony_srodek/kukurydza/szpinak/przepis.html", "difficulty": ""}, {"name": "SAŁATKA ZE SMAŻONYMI PRZEGRZEBKAMI, RUKOLĄ I SUSZONYMI POMIDORAMI. ZOBACZ TAKŻE", "categories": [], "rating": "0", "raters": "0", "likes": "38", "duration": "", "ingredients": ["10 przegrzebków", "2 garście rukoli", "6 kawałków suszonych pomidorów w oleju", "1 starty ząbek czosnku", "1 łyżka masła", "grzanki czosnkowe", "1/2 startego ząbka czosnku", "4 łyżki oleju ze słoika z suszonymi pomidorami", "3 łyżki soku z cytryny", "1 łyżka miodu"], "instructions": ["Przegrzebki oczyścić, umyć, osuszyć. Rozgrzać patelnię, włożyć łyżkę masła i łyżkę oleju z suszonych pomidorów oraz starty ząbek czosnku. Dodać przegrzebki i smażyć po około 1 minucie z każdej strony, na większym ogniu, do zrumienienia. Doprawić solą i pieprzem.\n", "Rukolę doprawić solą, pieprzem, wymieszać z drobno posiekanymi suszonymi pomidorami oraz połową winegretu. Wyłożyć na talerze, dodać przegrzebki i posypać grzankami czosnkowymi.\n"], "tags": ["przegrzebki"], "link": "https://www.kwestiasmaku.com/ryby_i_owoce_morza/przegrzebki/salatka_z_przegrzebkami/przepis.html", "difficulty": ""}, {"name": "PIEROGI Z DYNIĄ I PARMEZANEM. z sosem śmietanowym", "categories": [], "rating": "4.4", "raters": "11", "likes": "332", "duration": "", "ingredients": ["CIASTO PIEROGOWE", "1 szklanka puree z dyni (np. z dyni hokkaido)", "2/3 szklanki startego parmezanu", "4 łyżki bułki tartej", "szczypta gałki muszkatołowej", "1/2 szklanki płynnej śmietanki 18% + 4 łyżki masła", "tarty parmezan, zrumienione orzeszki pinii (opcjonalnie)"], "instructions": ["Przygotować CIASTO PIEROGOWE. Dynię pokroić na ćwiartki, obrać i wyciąć cały środek z pestkami. Pozostały miąższ skropić oliwą i piec przez 30 minut w piekarniku nagrzanym do 200 stopni C. Ostudzić i odparować. Zrobić puree praską do ziemniaków lub zmiksować. Odmierzyć szklankę puree, wymieszać z parmezanem i bułką tartą, doprawić solą, pieprzem oraz gałką muszkatołową.\n", "Lepić pierogi i gotować do miękkości, przez około 3 - 5 minut. Składniki sosu delikatnie podgrzać w rondelku nie zagotowując, doprawić solą i pieprzem. Pierogi podawać z soem, posypać parmezanem i orzeszkami pinii.\n"], "tags": ["pierogi", "dynia", "wegetariańskie"], "link": "https://www.kwestiasmaku.com/kuchnia_polska/pierogi/pierogi_z_dynia/przepis.html", "difficulty": ""}, {"name": "KANAPKI Z KUKURYDZĄ. ZOBACZ TAKŻE", "categories": [], "rating": "0", "raters": "0", "likes": "74", "duration": "", "ingredients": ["ciabatta/bułka/bagietka", "kolba kukurydzy", "awokado", "twarogowy serek kozi", "szynka parmeńska", "szczypiorek", "sok z cytryny", "oliwa extra vergine"], "instructions": ["Ciabatta z kukurydzą, serkiem śmietankowym i szczypiorkiem: Kolbę kukurydzy gotować ok. 7 minut w lekko osolonej wodzie. Nożem odciąć ziarna i wymieszać je z twarogowym serkiem kozim i posiekanym szczypiorkiem. Doprawić świeżo zmielonym czarnym pieprzem i ewentualnie solą oraz odrobiną soku z cytryny.\n", "Bułka z sałatką ze świeżej kukurydzy, awokado, cebuli i figi z plasterkiem szynki parmeńskiej: Kolbę kukurydzy gotować w osolonej wodzie przez ok. 7 minut, następnie nożem odciąć ziarna. Wymieszać z rozgniecionym awokado i doprawić. Ułożyć na wysmarowanej masłem grzance, przykryć plasterkiem szynki parmeńskiej i serem. Można zapiekać przez chwilę pod grillem.\n"], "tags": ["kanapki", "kukurydza"], "link": "https://www.kwestiasmaku.com/zielony_srodek/kukurydza/kanapki_z_kukurydza/przepis.html", "difficulty": ""}, {"name": "SMAŻONE KREWETKI ZE SZPINAKIEM I POMIDORKAMI CHERRY. ZOBACZ TAKŻE", "categories": [], "rating": "3.8", "raters": "5", "likes": "339", "duration": "", "ingredients": ["250 g krewetek", "2 ząbki czosnku", "1 łyżka posiekanej natki pietruszki", "3 łyżki masła", "200 g pomidorków cherry", "2 garście szpinaku", "sól, pieprz, oliwa, miód", "do podania np. zrumienione orzeszki pinii, młode ziemniaki z wody lub bagietka, "], "instructions": ["Mrożone krewetki rozmrozić w zimnej wodzie, oderwać głowy, zdjąć pancerze, oczyścić z jelit, umyć i osuszyć. Wymieszać z drobno posiekanym lub startym czosnkiem, doprawić solą, pieprzem i natką.\n", "Rozgrzać patelnię i smażyć krewetki na 2 łyżkach masła i 1 łyżce oliwy przez około 1 minutę z każdej strony (krewetki już blanszowane wystarczy smażyć po pół minuty z każdej strony).\n", "Pomidorki przekroić na połówki, doprawić solą, wymieszać z oliwą i miodem. Dodać do krewetek, smażyć przez minutę. Dodać szpinak i łyżkę masła, wymieszać i smażyć kilkanaście sekund. Posypać orzeszkami pinii. Można podawać z ziemniakami lub bagietką.\n"], "tags": ["krewetki"], "link": "https://www.kwestiasmaku.com/ryby_i_owoce_morza/krewetki/szpinak/przepis.html", "difficulty": ""}, {"name": "CHLEBEK ZE SKWARKAMI. Kanapeczki razowe z chudym boczkiem, cebulką i masłem.", "categories": [], "rating": "3.8", "raters": "4", "likes": "190", "duration": "", "ingredients": ["5 cienkich plasterków chudego boczku", "1/4 kostki masła", "1/2 średniej cebuli", "1 ząbek czosnku", "sól, pieprz", "1 łyżeczka posiekanej natki pietruszki", "1 saszetka (7 g) drożdży w proszku instant", "650 g mąki razowej", "2 łyżeczki soli", "1 łyżeczka cukru", "1 łyżka oleju roślinnego", "450 ml ciepłej wody"], "instructions": ["Boczek bardzo drobno posiekać ostrym nożem i smażyć na średnim ogniu, przez około 10 minut. Często mieszać drewnianą łyżką, aby boczek za bardzo się nie zrumienił, z powodu bardzo małej ilości wytapianego tłuszczu.\n", "Pod koniec dodać drobno posiekaną cebulę i czosnek, chwilę podsmażać razem, mieszając. Odstawiam z ognia gdy utworzą się chrupiące skwareczki, a cebula i czosnek będą szkliste i delikatnie zrumienione. Ostudzić. Wymieszać z miękkim masłem i natką. Schłodzić w lodówce.\n", "W misce wymieszać mąkę z solą, cukrem i drożdżami, dodać olej, następnie wlewać ciepłą wodę wyrabiając ciasto łyżką lub mieszadłem miksera. Wyrabiać przez minimum 10 minut aż ciasto będzie gładkie i nie będzie się kleić.\n", "Ciasto podzielić na 2 części i włożyć do 2 foremek keksowych. Przykryć i odstawić w ciepłe miejsce do wyrośnięcia, na około 2 godziny (musi przynajmniej podwoić objętość).\n", "Wstawić do środkowej części piekarnika nagrzanego do 230 stopni, na około 30 - 35 minut.\n"], "tags": ["chleb", "pasty kanapkowe", "kanapki", "pełnoziarniste", "boczek"], "link": "https://www.kwestiasmaku.com/dania_dla_dwojga/kanapki/smalec_boczek_maslo/kanapka.html", "difficulty": ""}, {"name": "KUKURYDZA Z TARTYM SEREM. np. jako dodatek do pieczonego kurczaka", "categories": [], "rating": "5", "raters": "1", "likes": "46", "duration": "", "ingredients": [], "instructions": [], "tags": ["dodatki", "kukurydza"], "link": "https://www.kwestiasmaku.com/zielony_srodek/kukurydza/klasycznie/przepis.html", "difficulty": ""}, {"name": "ROLADKI Z DORSZA Z PORAMI W DELIKATNYM SOSIE ŚMIETANKOWYM. ZOBACZ TAKŻE", "categories": [], "rating": "4.7", "raters": "6", "likes": "118", "duration": "", "ingredients": ["300 g filetów z dorsza", "2 pory", "4 łyżki masła", "5 łyżek śmietanki kremówki 30%", "1/2 łyżeczki suszonego tymianku", "sól, pieprz", "szczypiorek", "cytryna"], "instructions": ["Filety z dorsza doprawić solą i pieprzem, pokroić na paski i zawinąć w roladki, spinając wykałaczką.\n", "Na patelni rozpuścić masło, wrzucić pokrojone i posolone pory, dodać tymianek, wymieszać i dusić pod przykryciem przez około 7 minut.\n", "Na pory ułożyć roladki z dorsza, dusić pod przykryciem przez około 7 minut, raz odwracając rybę. Wyjąć wykałaczki z roladek, wlać śmietankę, zagotować bez przykrycia.\n", "Roladki ułożyć na półmisku, polać śmietanowym sosem z porami, posypać szczypiorkiem i podawać z cząstką cytryny z dodatkiem ziemniaków.\n"], "tags": ["por", "dorsz"], "link": "https://www.kwestiasmaku.com/ryby_i_owoce_morza/dorsz/roladki_z_dorsza/przepis.html", "difficulty": ""}, {"name": "SPAGHETTI Z SEREM ROQUEFORT, PIECZARKAMI I RUKOLĄ. ZOBACZ TAKŻE", "categories": [], "rating": "4", "raters": "10", "likes": "225", "duration": "", "ingredients": ["150 g spaghetti", "2 łyżki oliwy", "50 g rukoli", "25 g masła", "2 ząbki czosnku", "10 małych pieczarek", "100 g sera roquefort", "150 ml śmietanki 18%", "czarny pieprz", "płatki lniane"], "instructions": ["Makaron ugotować al dente w osolonej wodzie, odcedzić, włożyć z powrotem do garnka, wymieszać z 2 łyżkami oliwy i rukolą.\n", "Na maśle podsmażyć czosnek i pokrojone na plasterki pieczarki. Dodać rozdrobniony ser i śmietankę, wymieszać. Dodać makaron, wymieszać i podgrzać. Posypać czarnym pieprzem i płatkami lnianymi.\n"], "tags": ["makarony", "pieczarki", "roquefort"], "link": "https://www.kwestiasmaku.com/pasta/roquefort/roquefort.html", "difficulty": ""}, {"name": "MARMOLADA CEBULOWA. Marmelade d'oignons", "categories": [], "rating": "4.7", "raters": "3", "likes": "237", "duration": "", "ingredients": ["20 g masła", "1 łyżka oleju", "500 g pokrojonej w cienkie plasterki cebuli", "100 g brązowego cukru", "1 łyżka czerwonego octu winnego", "1 łyżka rumu", "4 łyżki soku z czarnych porzeczek", "1/2 łyżeczki soli", "6 łyżek octu balsamicznego"], "instructions": ["W rondlu o grubym dnie rozpuścić na średnim ogniu masło z olejem. Dorzucić cebulę i smażyć mieszając przez 5 minut. Dodać cukier, rum, ocet, sok z porzeczek i sól. Mieszać, aż cukier się rozpuści.\n", "Zmniejszyć ogień i od czasu do czasu mieszając smażyć na małym ogniu przez 1 i 1/2 godziny, aż cebula będzie miękka i ciemnobrązowa. Pod koniec gotowania dodać ocet balsamiczny.\n"], "tags": ["kuchnia francuska", "dodatki", "cebula", "wegetariańskie"], "link": "https://www.kwestiasmaku.com/kuchnia_francuska/marmolada_cebulowa/marmolada_cebulowa.html", "difficulty": ""}, {"name": "KREM ANGIELSKI. ZOBACZ TAKŻE", "categories": [], "rating": "4.5", "raters": "2", "likes": "38", "duration": "", "ingredients": ["250 ml tłustego mleka 3,2%", "1 łyżeczka pasty waniliowej lub nasiona wyłuskane z 1/2 laski wanilii lub 1 łyżka cukru z prawdziwą wanilią lub cukru wanilinowego", "3 - 4 żółtka (w temp. pokojowej, ogrzane)", "2 - 3 łyżki cukru"], "instructions": ["Zagotować mleko z wanilią, odstawić. Do zamrażalnika lub do lodówki wstawić naczynie (miskę) i dobrze ją schłodzić.\n", "Żółtka utrzeć lub ubić mikserem razem z cukrem na puszystą masę (jeśli używamy cukru wanilinowego dajemy mniej zwykłego cukru).\n", "Do utartych żółtek wlewać stopniowo gorące mleko cały czas mieszając łyżką.\n", "Przelać do garnka i mieszając podgrzewać na wolnym ogniu aż krem zgęstnieje (około 3 minuty). Podgrzewając należy uważać aby nie dopuścić do zagotowania i do nadmiernego oraz gwałtownego podgrzania się masy. Gdy jajka się zetną, masy nie będzie można już odratować. Powinna mieć gładką konsystencję.\n", "Krem od razu przelać do schłodzonej miski i odstawić do ostygnięcia na blat kuchenny lub do lodówki.\n"], "tags": [], "link": "https://www.kwestiasmaku.com/desery/krem_angielski/przepis.html", "difficulty": ""}, {"name": "TRUSKAWKI W CZEKOLADZIE. ZOBACZ TAKŻE", "categories": [], "rating": "4.7", "raters": "3", "likes": "263", "duration": "", "ingredients": ["500 g truskawek", "100 g gorzkiej lub deserowej lub białej czekolady", "1 łyżka masła lub oleju roślinnego"], "instructions": ["Truskawki umyć i dokładnie osuszyć. Czekoladę połamać na kosteczki, włożyć do miseczki zawieszonej na garnku z gotującą się wodą, dodać masło lub olej i mieszając roztopić, lekko ostudzić.\n", "Truskawki maczać w płynnej czekoladzie, trzymając za ogonek. Układać na tacy wyłożonej papierem do pieczenia lub w malutkich papilotkach. Odstawić do zastygnięcia.\n"], "tags": ["podwieczorki", "truskawki", "dla dzieci", "walentynki", "czekolada"], "link": "https://www.kwestiasmaku.com/zielony_srodek/truskawki/truskawki_w_czekoladzie/przepis.html", "difficulty": ""}, {"name": "KREWETKI SMAŻONE W PANCERZACH Z CZOSNKIEM I NATKĄ PIETRUSZKI. ZOBACZ TAKŻE", "categories": [], "rating": "0", "raters": "0", "likes": "101", "duration": "", "ingredients": ["16 świeżych lub mrożonych surowych krewetek lub langustynek w pancerzach", "4 ząbki czosnku", "5 łyżek oliwy extra vergine", "pół pęczka natki pietruszki", "sól morska, pieprz", "2 łyżki masła (opcjonalnie)", "sałata, pomidorki koktajlowe, miodowy sos winegret"], "instructions": [], "tags": ["kuchnia hiszpańska", "krewetki"], "link": "https://www.kwestiasmaku.com/ryby_i_owoce_morza/krewetki/czosnek/przepis.html", "difficulty": ""}, {"name": "KANAPKA Z WĘDZONYM ŁOSOSIEM, JAJKIEM SADZONYM I MAKIEM. ZOBACZ TAKŻE", "categories": [], "rating": "0", "raters": "0", "likes": "408", "duration": "", "ingredients": ["2 plasterki łososia wędzonego", "1 jajko sadzone", "1 mała bułeczka z makiem, przekrojona na pół i lekko opieczona w tosterze", "masło lub majonez", "sól i świeżo zmielony czarny pieprz", "1 łyżka maku", "rzeżucha, szczypiorek lub koperek"], "instructions": [], "tags": ["jajka na śniadanie", "kanapki", "jajka", "łosoś wędzony", "mak"], "link": "https://www.kwestiasmaku.com/ryby_i_owoce_morza/losos_z_alaski/kanapka_z_lososiem/przepis.html", "difficulty": ""}, {"name": "CROISSANTY. ZOBACZ TAKŻE", "categories": [], "rating": "3.4", "raters": "5", "likes": "149", "duration": "", "ingredients": ["15 g masła", "5 g drożdży", "5-6 łyżek wody o temperaturze 20°C", "210 g mąki typu 450", "1 niepełna łyżeczka soli", "2 łyżki cukru drobnego kryształu", "1 łyżeczka pełnotłustego mleka w proszku", "125 g masła w temperaturze pokojowej"], "instructions": ["W rondelku roztopić 15 g masła. Drożdże pokruszyć do miseczki, wlać wodę i dokładnie wymieszać. Mąkę przesiać do dużej miski, dodać sól, cukier, mleko w proszku, roztopione masło i rozprowadzone wodą drożdże.\n", "Ciasto wyrabiać ręcznie, stopniowo zagarniając mąkę, aż składniki się połączą i ciasto będzie gładkie. Jeśli jest zbyt zwarte, dolać więcej wody.\n", "Ciasto w misce przykryć folią spożywczą i odstawić do wyrośnięcia w ciepłe miejsce (22°C) na 60-90 minut.\n", "Ciasto uderzyć pięścią, aby opadło i ulotnił się dwutlenek węgla, powstały podczas fermentacji. Miskę z ciastem przykryć folią spożywczą i wstawić do lodówki (4°C) na około godzinę, aż ciasto podwoi objętość. Ponownie uderzyć pięścią, aby opadło, i wstawić do zamrażalnika na 30 minut.\n", "125 g masła włożyć do miseczki i utrzeć na gładką masę. Ciasto rozwałkować na prostokąt długości 3 razy większej niż szerokość. Rogi dkładnie wyrównać. Połowę masła rozłożyć palcami na ⅔ długości ciasta i złożyć je 3 razy. Rozwałkować i ponownie złożyć 3 razy. Złożone ciasto wstawić do zamrażalnika na 30 minut, a następnie do lodówki na godzinę.\n", "Wałkowanie i składanie ciasta powtórzyć jeszcze raz, rozkładając pozostałe masło. Ciasto wstawić do zamrażalnika na 30 minut, a następnie do lodówki na godzinę.\n", "Ciasto rozwałkować na placek grubości 6 mm. Wykroić trójkąty o podstawie 14 cm i wysokości 16 cm. Każdy trójkąt zrolować od podstawy w kierunku wierzchołka i nadać mu kształt rogalika.\n", "Blachę wyłożyć papierem do pieczenia i rozłożyć na nim rogaliki. Do miseczki włożyć żółtko, dodać niewielką ilość wody i roztrzepać. Za pomocą pędzelka posmarować nim croissanty. Pozostawić do wyrośnięcia na godzinę.\n", "Nagrzać piekarnik do 220°C. Croissanty ponownie posmarować żółtkiem i wstawić do piekarnika. Piec przez 5 minut w temperaturze 220°C. Obniżyć temperaturę do 190°C i croissanty piec dalej przez 10 minut.\n"], "tags": ["pieczywo", "kuchnia francuska", "ciasto francuskie"], "link": "https://www.kwestiasmaku.com/kuchnia_francuska/pieczywo/pieczywo.html", "difficulty": ""}, {"name": "BULION JARZYNOWY Z WINEM. np. do risotto", "categories": [], "rating": "3.5", "raters": "2", "likes": "168", "duration": "", "ingredients": ["1 łyżka oliwy + 1 łyżka oliwy extra vergine", "1 duży ząbek czosnku", "włoszczyzna (kawałek pora, cebuli, marchewki, pietruszki, selera naciowego)", "3 gałązki natki pietruszki", "listek laurowy, ziele angielskie", "kilka ziarenek pieprzu i sól", "1/3 szklanki białego wytrawnego wina", "1 łyżeczka passaty pomidorowej (ewentualnie 1/2 łyżeczki dobrego przecieru pomidorowego)", "3 szklanki wody mineralnej"], "instructions": ["Obrać i opłukać warzywa, pokroić na kawałki. Do garnka z grubym dnem wlać 1 łyżkę oliwy, dodać pokrojony czosnek, posiekaną włoszczyznę, natkę pietruszki, listek, ziele, pieprz ziarnisty. Doprawić solą i smażyć mieszając co chwilę przez około 2 minuty.\n", "Wlać wino i na większym ogniu wygotować je przez około 2 minuty. Dodać passatę pomidorową, wodę, 1 łyżkę oliwy extra vergine i zagotować. Zmniejszyć ogień, przykryć i gotować przez około 15 minut. Bulion przecedzić.\n"], "tags": ["buliony", "wegańskie", "wegetariańskie"], "link": "https://www.kwestiasmaku.com/kuchnia_polska/buliony/bulion/przepis.html", "difficulty": ""}, {"name": "PESTO. Zielone pesto bazyliowe", "categories": [], "rating": "4.6", "raters": "57", "likes": "1447", "duration": "", "ingredients": ["25 g liści bazylii (1 \"doniczka\")", "1 ząbek czosnku", "25 g (2 łyżki) orzeszków pinii (zrumienionych na suchej patelni)", "10 g tartego parmezanu", "70 ml oliwy extra vergine", "sól morska i świeżo zmielony czarny pieprz do smaku"], "instructions": ["Wszystkie składniki utrzeć w moździerzu lub zmiksować rozdrabniaczem (lub mini melakserem lub blenderem), tak aby powstały małe drobinki składników, na koniec doprawić solą morską i pieprzem.\n"], "tags": ["kuchnia włoska", "dodatki", "orzeszki pinii", "bazylia"], "link": "https://www.kwestiasmaku.com/kuchnia_wloska/pesto/przepis.html", "difficulty": ""}, {"name": "SAŁATKA Z GRILLOWANYM BAKŁAŻANEM, POMIDORKAMI I FETĄ. ZOBACZ TAKŻE", "categories": [], "rating": "4", "raters": "4", "likes": "289", "duration": "", "ingredients": ["1/2 małego bakłażana", "3 liście sałaty karbowanej", "50 g sera feta", "kilka pomidorków koktajlowych", "1 łyżeczka suszonego oregano", "opcjonalnie: świeże zioła jak tymianek, oregano, bazylia", "miodowy sos winegret: 3 łyżki oliwy extra vergine, 2 łyżki soku z cytryny, 1 łyżka miodu, sól i pieprz"], "instructions": ["Bakłażana pokroić na 1 cm plastry. Posypać solą, odstawić na 15 minut. Opłukać pod bieżącą zimną wodą, osuszyć papierowym ręcznikiem i ułożyć na rozgrzanej patelni grillowej. Grillować przez około 5 minut z każdej strony aż plasterki bakłażana pokryją się ciemnymi paskami. Doprawić solą morską, skropić oliwą, posypać suszonym oregano i grillować jeszcze przez ok. 5 minut.\n", "Bakłażana ułożyć na sałacie, dodać ser feta i pokrojone na połówki pomidorki koktajlowe. Posypać świeżymi ziołami jeśli ich używamy, polać winegretem (wymieszane wszystkie składniki) i doprawić sałatkę świeżo zmielonym pieprzem oraz solą w razie potrzeby.\n"], "tags": ["sałatki", "bakłażan"], "link": "https://www.kwestiasmaku.com/zielony_srodek/baklazan/salatka_z_baklazanem/przepis.html", "difficulty": ""}, {"name": "SAŁATKA ZE SZPINAKIEM, AWOKADO, MANDARYNKĄ I CHRUPIĄCYM BOCZKIEM. z sosem balsamicznym", "categories": [], "rating": "4.7", "raters": "21", "likes": "574", "duration": "", "ingredients": ["100 g szpinaku (młode listki)", "1 awokado, pokrojone na cząstki", "2 mandarynki, pokrojone na cząstki", "1/2 małej czerwonej cebuli, pokrojonej w cienkie plasterki", "4 łyżki orzeszków pinii, zrumienionych na patelni", "10 czarnych oliwek, przekrojonych na połówki", "100 g chudego boczku, pokrojonego na cienkie plasterki", "2 łyżki octu balsamicznego", "4 łyżki oliwy z oliwek", "2 łyżki płynnego miodu (lub syropu klonowego)", "szczypta soli morskiej"], "instructions": ["Przygotować sos balsamiczny: składniki dokładnie wymieszać (np. trzepaczką rózgową).\n", "Szpinak umyć, osuszyć, oderwać twarde łodyżki i ułożyć na talerzach. Dodać awokado, mandarynkę, cebulę, orzeszki pinii i oliwki.\n", "Plasterki boczku podsmażyć na chrupiąco na patelni, pokroić w poprzek na kawałki i dodać do sałatki. Wszystko polać sosem balsamicznym.\n"], "tags": ["lunche", "sałatki", "szpinak", "awokado", "paleo", "boczek", "orzeszki pinii", "czarne oliwki"], "link": "https://www.kwestiasmaku.com/zielony_srodek/szpinak/salatka_ze_szpinakiem/przepis.html", "difficulty": ""}, {"name": "ŁOSOŚ W CIEŚCIE FRANCUSKIM. Salmon en croûte", "categories": [], "rating": "5", "raters": "1", "likes": "73", "duration": "", "ingredients": ["6 filetów z łososia, po ok 200 g każdy", "sól i pieprz", "450 g ciasta francuskiego", "2 łyżki kaszy manny", "15 g masła", "sok z 1/2 cytryny", "po 1 łyżce posiekanych oliwek, natki pietruszki i estragonu", "glazura - 1 żółtko jaja zmieszane z 1 łyżką mleka", "40 g pokrojonego w kostkę masła", "1 łyżka mąki", "200 ml wywaru rybnego (można zastąpić: bulionem warzywnym lub 4 łyżki sosu rybnego zmieszać z wodą)", "3 łyżki białego wina", "1 łyżka śmietanki kremówki", "po 1 łyżce posiekanej natki pietruszki i kopru"], "instructions": ["Odciąć skórę z filetów, ułożyć je na papierze do pieczenia, doprawić solą i pieprzem, skropić sokiem z cytryny.\n", "Ciasto francuskie pokroić na 2 części, jedną większą od drugiej. Rozwałkować na 2 prostokąty, jeden większy od drugiego. Mniejszy prostokąt ma być tak duży aby pomieścił filety jeden obok drugiego. Większy ma zakrywać mięso od góry i boków.\n", "Mniejszą część ciasta położyć na natłuszczonej blasze do pieczenia i podziurkować widelcem. Piec w temperaturze 220℃ przez 15 minut, następnie posypać kaszą manną, ułożyć filety, na wierzchu położyć wiórki z masła, posypać oliwkami, natką i estragonem.\n", "Pozostałym ciastem przykryć filety zawijając brzegi pod spód. Posmarować ciasto składnikami do glazury i piec przez ok. 20 minut.\n", "Masło roztopić na patelni, dodać mąkę i mieszać 1 minutę, następnie dodać sos rybny lub bulion i wino. Doprowadzić do wrzenia ciągle mieszając, zmniejszyć ogień i gotować jeszcze przez 5 minut aż sos zgęstnieje. Dodać śmietankę, zioła, sól i pieprz. Podawać z rybą.\n"], "tags": ["kuchnia francuska", "łosoś", "ciasto francuskie", "zielone oliwki"], "link": "https://www.kwestiasmaku.com/kuchnia_francuska/salmon_en_croute/salmon_en_croute.html", "difficulty": ""}, {"name": "PIEROŻKI Z TWAROGIEM I AWOKADO. Podawane z tuńczykiem i orzeszkami pinii.", "categories": [], "rating": "4.5", "raters": "2", "likes": "142", "duration": "", "ingredients": ["CIASTO PIEROGOWE", "100 g twarogu", "1 awokado", "50 g tartego parmezanu"], "instructions": ["Przygotować ciasto pierogowe. Ser biały rozgnieść praską do ziemniaków. Awokado rozgnieść widelcem i skropić sokiem z cytryny. Wymieszać z twarogiem, z parmezanem, doprawić solą i pieprzem.\n", "Małą szklanką wycinać kółka z ciasta, na środek nakładać farsz, składać na pół i zlepiać brzegi. Wrzucać na posolony wrzątek i gotować do miękkości ciasta, przez około 3 minuty. Można sprawdzić czy pierogi są już miękkie, odławiając jednego na łyżkę cedzakową i dotykając palcem.\n", "Podawać z tuńczykiem w oliwie i uprażonymi na suchej patelni orzeszkami pinii. Skropić oliwą extra vergine lub jogurtem.\n"], "tags": ["pierogi", "awokado", "twaróg"], "link": "https://www.kwestiasmaku.com/kuchnia_polska/pierogi/pierogi_z_awokado/przepis.html", "difficulty": ""}, {"name": "ŁOSOŚ Z CEBULKĄ I SYROPEM KLONOWYM. ZOBACZ TAKŻE", "categories": [], "rating": "4.5", "raters": "4", "likes": "57", "duration": "", "ingredients": ["400 g filetu z łososia", "1 młoda cebula", "2 łyżki syropu klonowego", "1 łyżka białego octu winnego", "30 g masła", "1 łyżka oliwy", "pieczone ziemniaczki ze szczypiorkiem i śmietaną", "fasolka z masłem, parmezanem i natką pietruszki"], "instructions": ["Łosoś: Opłukać, osuszyć, usunąć ości i skórę, włożyć do miski, doprawić solą i pieprzem, polać rozpuszczonym masłem z oliwą, dodać ocet, syrop klonowy, cienko pokrojoną cebulę i wszystko wymieszać. Odstawić na pół godziny.\n", "Łososia wraz z marynatą przełożyć do naczynia żaroodpornego. Wstawić do piekarnika nagrzanego do 210℃ i piec przez ok. 20 minut.\n", "Pieczone ziemniaki: Ziemniaki dokładnie wyszorować, osuszyć, wysmarować oliwą, doprawić solą, pieprzem, suszonymi ziołami, ułożyć na blaszce wyścielonej papierem do pieczenia i przykryć folią aluminiową. Piec w temperaturze 210℃, przez ok 45-60 minut w zależności od wielkości ziemniaków. W połowie pieczenia zdjąć folię aluminiową. Po upieczeniu nadkroić i w powstały rowek nałożyć śmietanę, posypać szczypiorkiem.\n", "Fasolka z masłem i parmezanem: Fasolkę ugotować w osolonej wodzie (ok. 7 minut), odcedzić, dodać masło i starty parmezan, doprawić solą, pieprzem i posypać posiekaną natką pietruszki.\n"], "tags": [], "link": "https://www.kwestiasmaku.com/ryby_i_owoce_morza/losos/syrop_klonowy/przepis.html", "difficulty": ""}, {"name": "SYROP CUKROWY. Baza wielu drinków i koktajli", "categories": [], "rating": "5", "raters": "1", "likes": "40", "duration": "", "ingredients": ["1/2 szklanki wody", "1/2 szklanki białego cukru"], "instructions": ["W rondelku zagotować cukier z wodą, gotować jeszcze przez 3 minuty, odstawić z ognia i ostudzić.\n"], "tags": [], "link": "https://www.kwestiasmaku.com/drinki/syrop_cukrowy/przepis.html", "difficulty": ""}, {"name": "BULION DROBIOWY. ZOBACZ TAKŻE", "categories": [], "rating": "4.2", "raters": "22", "likes": "637", "duration": "", "ingredients": ["cały kurczak lub wszelkiego rodzaju części kurczaka z kostkami: skrzydełka, korpus, nóżki, można dodawać podroby: żołądki, serduszka", "włoszczyzna: 1 - 2 marchewki (w zależności od ilości mięsa), 1/2 pietruszki, kawałek pora, selera i kapusty", "kilka gałązek natki pietruszki", "1 - 2 kawałki suszonego podgrzybka lub borowika", "3 liście laurowe, 3 ziela angielskie", "opalona na palniku cebula i ząbek czosnku", "sól morska i świeżo zmielony pieprz"], "instructions": ["Kurczaka opłukać i włożyć do garnka, dodać włoszczyznę, gałązki natki pietruszki, listki i ziela, grzybki jeśli używamy. Zalać wszystko zimną wodą do przykrycia. Doprawić 1 łyżeczką soli, dodać opaloną na palniku cebulę i ząbek czosnku, zagotować na większym ogniu.\n", "Gotujący się na małym ogniu bulion szumujemy (zdejmujemy pianę z powierzchni), następnie zmniejszamy ogień i gotujemy pod uchyloną pokrywą przez około 1 i 1/2 godziny.\n", "Doprawiamy świeżo zmielonym pieprzem.\n"], "tags": ["buliony", "kurczak"], "link": "https://www.kwestiasmaku.com/kuchnia_polska/buliony/bulion_drobiowy/przepis.html", "difficulty": ""}, {"name": "SAŁATKA ZE SMAŻONYM CAMEMBERTEM I SZPARAGAMI. ZOBACZ TAKŻE", "categories": [], "rating": "5", "raters": "4", "likes": "262", "duration": "", "ingredients": ["1 ser camembert", "jajko", "bułka tarta", "4 szparagi", "czosnek", "oliwa", "1 pomidor", "zredukowany ocet balsamiczny"], "instructions": ["Ser camembert pokroić na kawałki, obtoczyć w jajku i bułce tartej, obsmażyć na oliwie na dobrze rozgrzaanej patelni.\n", "Szparagi obrać, pokroić na kawałeczki i podsmażyć na patelni na oliwie razem z pokrojonym czosnkiem.\n", "Pomidora pokroić, doprawić solą i pieprzem, posypać szparagami, dodać usmażony ser, skropić zredukowanym octem balsamicznym.\n"], "tags": ["sałatki", "pomidory", "szparagi", "wegetariańskie"], "link": "https://www.kwestiasmaku.com/przepis/salatka-ze-smazonym-camembertem", "difficulty": ""}, {"name": "ZUPA BROKUŁOWA Z KURCZAKIEM - NA ROSOLE. ZOBACZ TAKŻE", "categories": [], "rating": "3.6", "raters": "5", "likes": "244", "duration": "", "ingredients": ["2 litry rosołu z kurczaka (z kawałkami kurczaka)", "2 marchewki", "3 średnie ziemniaki", "1/2 pora", "1 brokuł", "szczypiorek i koperek", "1 łyżka mąki", "100 ml śmietanki kremówki"], "instructions": ["Zagotować rosół (bez kurczaka), dodać obraną i pokrojoną na plasterki marchewkę, pokrojone w kosteczkę obrane ziemniaki i pokrojonego na plasterki pora. Gotować przez ok. 15 minut.\n", "Dodać różyczki brokuła i gotować przez ok. 5 minut. Pod koniec dodać obrane od kości mięso z kurczaka. Posypać szczypiorkiem i koperkiem.\n", "Zupę zaprawić mąką zmieszaną z łyżką wody i śmietaną. Delikatnie zagotować.\n"], "tags": ["zupy", "zupy polskie", "brokuły"], "link": "https://www.kwestiasmaku.com/kuchnia_polska/zupy/brokulowa/przepis.html", "difficulty": ""}, {"name": "BULION TAJSKI. Orientalny bulion - jako baza dla zup z kuchni tajskiej.", "categories": [], "rating": "5", "raters": "3", "likes": "355", "duration": "", "ingredients": ["1 litr wody mineralnej", "2 łyżki sosu sojowego", "1 łyżka sosu rybnego", "1 łyżka octu ryżowego lub soku z limonki", "1 łyżeczka oleju sezamowego", "1 łyżka brązowego cukru", "4 plasterki chili", "4 plasterki imbiru", "1 trawa cytrynowa (świeża) lub 2 łyżeczki suszonej", "1/3 cebuli, obranej", "kawałek pora, opłukanego", "1 marchewka, obrana i pokrojona na plasterki", "1 ząbek czosnku, przepołowiony", "kilka gałązek kolendry lub natki pietruszki", "sól do smaku"], "instructions": ["Wszystkie składniki włożyć do garnka i zagotować. Gotować pod przykryciem na umiarkowanym ogniu przez około 1/2 godziny. Przecedzić.\n", "Bulion można ugotować wcześniej, zamknąć na gorąco w słoiki i po ostudzeniu schować do lodówki. Jeśli na bulionie będziemy gotować zupę rybną z krewetkami i mamy ich pancerze, możemy dodać je do bulionu dla podniesienia smaku.\n"], "tags": ["kuchnia tajska", "buliony"], "link": "https://www.kwestiasmaku.com/kuchnia_polska/buliony/bulion_tajski/przepis.html", "difficulty": ""}, {"name": "GUACAMOLE. Meksykańska pasta (salsa, dip) z awokado", "categories": [], "rating": "4.8", "raters": "52", "likes": "2785", "duration": "", "ingredients": ["2 dojrzałe awokado", "2 łyżki soku z limonki (lub cytryny)", "1 mały ząbek czosnku", "sól do smaku", "1 łyżeczka drobno posiekanej chili", "świeża kolendra", "1 pomidor, pokrojony w kostkę", "1/4 cebuli, pokrojonej w piórka"], "instructions": ["Awokado umyć, przekroić na pół, ususnąć pestkę, łyżką wydrążyć miąższ. Rozgnieść widelcem na pastę, dodać sok z limonki, sól i starty czosnek, wymieszać.\n", "Opcjonalnie dodać posiekaną ostrą papryczkę i listki świeżej kolendry.\n"], "tags": ["kuchnia meksykańska", "pasty kanapkowe", "awokado", "przyjęcia i imprezy", "sylwester", "kolendra"], "link": "https://www.kwestiasmaku.com/zielony_srodek/awokado/guacamole/przepis.html", "difficulty": ""}, {"name": "SAŁATKA Z PIECZONĄ PIETRUSZKĄ, GRUSZKĄ I WINOGRONAMI. ZOBACZ TAKŻE", "categories": [], "rating": "3.3", "raters": "3", "likes": "211", "duration": "", "ingredients": ["2 pietruszki", "oliwa, miód", "1 gruszka", "20 g orzechów macadamia", "kilka czerwonych winogron", "mix sałat", "20 g sera z niebieską pleśnią np. roquefort", "2 łyżki oliwy", "1 łyżeczka płynnego miodu", "1 łyżka soku z cytryny", "1 łyżeczka octu winnego", "sól i pieprz"], "instructions": ["Pietruszki obrać i przekroić wzdłuż na 3 lub 4 części, doprawić solą, wysmarować oliwą i miodem, piec ok. 30 - 45 minut w 180 stopniach. Jednorazowo najlepiej upiec więcej pietruszek i wykorzystać je do sałatek lub jako zdrową przekąskę.\n", "Orzechy macadamia grubo posiekać i zrumienić na suchej patelni. Gruszkę obrać i pokroić na plasterki. Czerwone winogrona przekroić na połówki.\n", "Składniki sosu wymieszać w salaterce. Mix sałat doprawić solą, pieprzem, skropić oliwą i sokiem z cytryny. Położyć pietruszki, gruszkę, orzechy i winogrona. Polać sosem, doprawić pieprzem.\n"], "tags": ["sałatki", "pietruszka", "gruszki", "winogrona", "przepisy fit", "orzechy macadamia", "roquefort"], "link": "https://www.kwestiasmaku.com/zielony_srodek/gruszki/salatka_z_gruszka/przepis.html", "difficulty": ""}, {"name": "SAŁATKA Z JABŁKIEM, AWOKADO I ORZECHAMI MACADAMIA. z sosem z sera pleśniowego", "categories": [], "rating": "5", "raters": "3", "likes": "278", "duration": "", "ingredients": ["sałata rzymska, posiekana", "1/2 jabłka", "1/2 dojrzałego awokado", "1 cebulka szalotka", "2 - 3 łyżki orzechów macadamia", "20 - 30 g sera z niebieską pleśnią", "MIODOWY SOS WINEGRET (podwójna porcja)", "cytryna, oliwa"], "instructions": ["Sałatę doprawić solą, pieprzem, skropić oliwą i sokiem z cytryny, włożyć do salaterki. Dodać obrane i pokrojone na cienkie plasterki jabłko, skropić je sokiem z cytryny, następnie obrać i pokroić awokado i również dodać je do salaterki.\n", "Cebulkę posiekać i oprószyć solą. Orzechy grubo posiekać i zrumienić na patelni. Ser pokruszyć i wymieszać ze składnikami winegretu. Wszystko dodać do sałatki, wymieszać i podawać.\n"], "tags": ["sałatki", "awokado", "jabłka", "przepisy fit", "orzechy macadamia", "gorgonzola"], "link": "https://www.kwestiasmaku.com/zielony_srodek/salatki_jablka/salatka_jablka/salatka_jablka.html", "difficulty": ""}, {"name": "BEZA Z BITĄ ŚMIETANĄ, POMARAŃCZĄ I CZEKOLADĄ. ZOBACZ TAKŻE", "categories": [], "rating": "4.4", "raters": "5", "likes": "124", "duration": "", "ingredients": ["10 białek", "600 g cukru", "2 łyżki likieru pomarańczowego", "250 ml śmietanki kremówki 36%", "50 g cukru pudru", "1 cukier wanilinowy", "2 łyżki likieru pomarańczowego", "100 g czekolady deserowej", "100 ml śmietanki kremówki 30%", "1 pomarańcza"], "instructions": ["Białka ubić na sztywną pianę, następnie stale ubijając dodawać stopniowo cukier. Ubijać jeszcze przez kilka minut po zakończonym cukrze, aż piana będzie lśniąca, gęsta i błyszcząca. Pod koniec dodać likier pomarańczowy.\n", "Na blaszce do pieczenia położyć pergamin, wyłożyć pianę formując dwa okręgi ok. 18 cm średnicy.\n", "Wstawić do piekarnika nagrzanego do 120℃ na ok. 1 i 1/2 godziny. Studzić w piekarniku przez minimum 15 minut, następnie wyjąć i pozostawić na pergaminie. Całkowicie ostudzić.\n", "Ostrożnie zdjąć krążki z pergaminu, pierwszy położyć na paterze. Wyłożyć kremem, ułożyć wyfiletowane z błonek kawałki świeżej pomarańczy, przykryć drugim krążkiem bezowym. Polać czekoladą.\n", "Bardzo dobrze schłodzoną śmietanę ubić z cukrem pudrem i cukrem wanilinowym.\n", "Podgrzać śmietankę, zdjąć z ognia w momencie gdy zacznie się gotować. Dodać drobno posiekaną czekoladę i mieszać do czasu aż się rozpuści. Ostudzić.\n"], "tags": ["bezy"], "link": "https://www.kwestiasmaku.com/desery/bezy/beza_bita_smietana/przepis.html", "difficulty": ""}, {"name": "BEZY PRZEKŁADANE CZEKOLADĄ. ZOBACZ TAKŻE", "categories": [], "rating": "0", "raters": "0", "likes": "76", "duration": "", "ingredients": ["2 duże białka jajka", "1/2 łyżeczki octu winnego", "110 g drobnego cukru", "100 ml śmietanki kremówki", "110 g ciemnej czekolady deserowej", "truskawki"], "instructions": ["Piekarnik nagrzać do 130 stopni C. Blachę do pieczenia wyłożyć papierem do pieczenia.\n", "Ubijać białka z octem, aż zaczną się tworzyć pęcherze. Dodawać po 1 łyżce cukru, cały czas ubijając.\n", "Dwiema łyżkami nałożyć masę na przygotowaną blachę, formując 16 pojedynczych bezików.\n", "Piec przez 2 - 3 godziny, aż będą suche i chrupiące. Zostawić do ostygnięcia na blachach. Delikatnie zdjąć z papieru.\n", "Masa: Podgrzać śmietankę, zdjąć z ognia w momencie gdy zacznie się gotować. Dodać drobno posiekaną czekoladę i mieszać do czasu aż cała czekolada się rozpuści. Ostudzić i przełożyć bezy. Podawać z truskawkami.\n"], "tags": ["bezy"], "link": "https://www.kwestiasmaku.com/desery/bezy/beziki_czekoladowe/przepis.html", "difficulty": ""}, {"name": "CROISANTY. ZOBACZ TAKŻE", "categories": [], "rating": "2", "raters": "1", "likes": "77", "duration": "", "ingredients": ["7-8 szklanek mąki pszennej", "1 łyżka ekstraktu słodowego", "4 łyżki cukru", "2 łyżki drożdży", "50 ml skondensowanego mleka", "50 ml gorącej wody", "500 g schłodzonego masła", "mleko do glazury"], "instructions": ["W głębokim naczyniu dokładnie wymieszać drewnianą łyżką i wyrobić mąkę ze słodem, cukrem, solą, drożdżami, mlekiem i gorącą wodą. Następnie przełożyć ciasto na oprószoną mąką stolnicę i wyrabiać jeszcze 10 minut dłońmi, aż będzie zwarte i elastyczne. Uformować w regularny prostokąt, przykryć folią spożywczą i wstawić do lodówki na 2 godziny, a najlepiej na całą noc.\n", "Po wyjęciu z lodówki rozwałkować na prostokąt o wymiarach 30x60 cm. Używając ostrej łopatki zeskrobywać masło na wiórki i rozrzucić je na 2/3 powierzchni ciasta. Ciasto złożyć, zawijając je do góry i do dołu na pół i zalepić szew. Rozwałkować znów na prostokąt. Pokryć ciasto jak poprzednio masłem i znów złożyć na 3 części. Dobrze obsypawszy je mąką, odstawić do lodówki na 2 godziny. Powtórzyć całą czynność skrobania masła i wałkowania i znów odstawić do lodówki na 2 godziny.\n", "Dobrze oprószyć ciasto mąką, rozwałkować jak poprzednio na placek o grubości ok. 3 mm i wymiarach 60x40 cm. Ostrym nożem przekroić placek na pół na mniejsze 60x20 cm. Zaznaczyć na cieście trójkąty o długości podstawy ok. 8 cm i wysokości ok. 20 cm, tak aby zużyć całe ciasto. Wyciąć trójkąty. Naciąć podstawę trójkąta. Zawijać, rolując od podstawy ku wierzchołkowi trójkąta.\n", "Uformowane rogaliki układać na posmarowanej oliwą blasze do pieczenia wierzchołkiem trójkąta pod spód. Końce wygiąć delikatnie w kształt rogalika. Odczekać aż wyrosną dwukrotnie i posmarować wierzch mlekiem. Odstawić na 30 minut, a następnie piec w piekarniku w temperaturze 240°C, ok 10 minut uważając, czy rogaliki się nie przypalają.\n"], "tags": ["pieczywo", "kuchnia francuska", "ciasto francuskie"], "link": "https://www.kwestiasmaku.com/przepis/croisanty", "difficulty": ""}, {"name": "KRUCHA TARTA Z BUDYNIEM, OWOCAMI I GALARETKĄ. ZOBACZ TAKŻE", "categories": [], "rating": "4.5", "raters": "4", "likes": "167", "duration": "", "ingredients": ["1 jajko", "sól", "125 g cukru pudru", "250 g mąki", "150 g masła, miękkiego", "1 budyń waniliowy", "500 ml mleka", "owoce sezonowe", "galaretka truskawkowa", "mięta"], "instructions": ["Przygotować galaretkę i odstawić do ostudzenia. Ciasto: jajko wbić do miski i ubić do podwojenia objętości z dodatkiem soli i cukru pudru. Dodać mąkę, wymieszać, następnie rozcierać palcami aż uformują się grudki (składników nie ugniatać, lecz unosić do góry, aby dostało się do nich powietrze).\n", "Stolnicę lekko posypać maką i wyłożyć ciasto. Pokrojone masło rozłożyć na wierzchu i rozcierając palcami, połączyć je z ciastem. Uformować kulę, zawinąć w czystą ściereczkę lub folię spożywczą i wstawić do lodówki na co najmniej 2 godziny.\n", "Nagrzać piekarnik do 200℃. Stolnicę lekko posypać mąką i rozwałkować na niej placek o średnicy większej niż forma na tartę. Formę na tartę wyłożyć ciastem. Spód ponakłuwać widelcem. Piec około 30 minut na złoty kolor. Ostudzić.\n", "Tartę posmarować ugotowanym na mleku budyniem, ostudzić, ułożyć dowolne owoce. Zalać tężejącą galaretką i wstawić do lodówki do czasu stężenia galaretki. Udekorować miętą.\n"], "tags": ["owoce", "maliny", "truskawki", "tarty deserowe"], "link": "https://www.kwestiasmaku.com/kuchnia_francuska/tarta/tarta.html", "difficulty": ""}, {"name": "BULION BŁYSKAWICZNY. ZOBACZ TAKŻE", "categories": [], "rating": "4.5", "raters": "11", "likes": "572", "duration": "", "ingredients": ["3 szklanki wody", "1 łyżka oliwy extra vergine", "1 łyżeczka masła", "1/2 łyżeczki przecieru pomidorowego (opcjonalnie)", "2 łyżki sosu sojowego", "szczypta soli i świeżo zmielony pieprz", "3 gałązki natki pietruszki", "3 gałązki ziół które akurat mamy np. bazylii, tymianku", "szczypta suszonych ziół (oregano, tymianek)", "szczypta czerwonej papryki w proszku"], "instructions": [], "tags": ["buliony"], "link": "https://www.kwestiasmaku.com/kuchnia_polska/buliony/bulion_blyskawiczny/przepis.html", "difficulty": ""}, {"name": "ROLADKI Z ŁOSOSIA Z PESTO Z RUKOLI GOTOWANE NA PARZE. ZOBACZ TAKŻE", "categories": [], "rating": "5", "raters": "1", "likes": "116", "duration": "", "ingredients": ["ok. 400 g filetu z łososia", "100 g rukoli", "2 łyżki orzeszków pinii lub słonecznika", "1 łyżka kaparów", "2 fileciki anchois w oliwie", "3 łyżki oliwy extra vergine", "szczypta soli morskiej i świeżo zmielonego pieprzu"], "instructions": ["Odciąć skórę z łososia, sprawdzić czy nie ma ości, umyć, osuszyć, doprawić solą, pieprzem, przekroić w poprzek ostrym nożem na cienkie płaty. Resztę składników z przepisu zmiksować ręcznym blenderem na pesto.\n", "Filety posmarować częścią pesto (resztę pozostawić do podania) i zawinąć roladki, spiąć wykałaczkami. Ułożyć w naczyniu do gotowania na parze, posmarować oliwą extra vergine, przykryć i gotować przez około 7 minut w zależności od wielkości roladek, aż łosoś nie będzie już surowy.\n", "Podawać z ziemniakami lub kuskusem czy kaszą jaglaną oraz z fasolką ugotowaną w osolonej wodzie, wszystko skropić pozostałym pesto.\n"], "tags": ["łosoś", "przepisy fit", "na parze"], "link": "https://www.kwestiasmaku.com/ryby_i_owoce_morza/losos/roladki_losos/przepis.html", "difficulty": ""}, {"name": "PIEROGI Z TWARDĄ RICOTTĄ, ZIEMNIAKAMI I ORZESZKAMI PINII. ZOBACZ TAKŻE", "categories": [], "rating": "3", "raters": "2", "likes": "69", "duration": "", "ingredients": ["2 szklanki mąki", "1 łyżka przyprawy kurkumy", "1 łyżeczka masła lub oleju", "1 jajko + 1 żółtko (roztrzepane)", "około 1 szklanki ciepłej wody", "3 ziemniaki, ugotowane i ostudzone", "1 łyżka orzeszków pinii", "100 g sera owczego ricotta w kawałku, twardego, tartego*", "1 łyżeczka kurkumy", "oliwa, orzeszki pinii zrumienione na patelni"], "instructions": ["Ziemniaki przecisnąć przez praskę lub zemleć w maszynce do mięsa. Orzeszki pinii zemleć w młynku do kawy lub dokładnie rozgnieść moździerzem. Ziemniaki i orzeszki wymieszać z ricottą, kurkumą, doprawić solą oraz pieprzem.\n", "Mąkę przesiać na stolnicę, zrobić w niej wgłębienie, dodać 1 łyżeczkę soli morskiej, masło lub olej, jajko oraz żółtko. Stopniowo dodając ciepłą wodę wyrabiać ciasto, zagarniając mąkę do środka wgłębienia. Ciasto wyrabiać aż będzie miękkie i elastyczne, przez około 5 - 10 minut. Przykryć ściereczką. Nastawić wodę w garnku na gotowanie, posolić.\n", "Ciasto podzielić na 2 części, rozwałkować na placki. Szklanką wycinać kółka, na środek nakładać farsz, przykrywać drugim kółkiem i zlepiać brzegi. Gotować do miękkości, przez około 3 - 5 minut. Można sprawdzić czy pierogi są już miękkie, odławiając jednego na łyżkę cedzakową i dotykając palcem. Podawać z oliwą i orzeszkami pinii.\n"], "tags": ["pierogi", "kurkuma", "ricotta", "orzeszki pinii"], "link": "https://www.kwestiasmaku.com/kuchnia_polska/pierogi/pierogi_z_ricotty/przepis.html", "difficulty": ""}, {"name": "RÓŻNE SAŁATKI Z POMIDORAMI. ZOBACZ TAKŻE", "categories": [], "rating": "3.5", "raters": "4", "likes": "192", "duration": "", "ingredients": [], "instructions": [], "tags": ["sałatki", "pomidory"], "link": "https://www.kwestiasmaku.com/zielony_srodek/pomidory/salatki_pomidory_serki_warzywa/przepis.html", "difficulty": ""}, {"name": "NALEŚNIKI Z RABARBAREM. i syropem klonowym", "categories": [], "rating": "4.3", "raters": "6", "likes": "179", "duration": "", "ingredients": ["1 pęczek rabarbaru, około 500 g", "sok z 1 pomarańczy lub 1/2 filiżanki soku pomarańczowego", "20 daktyli", "50 g brązowego cukru", "syrop klonowy"], "instructions": ["Rabarbar umyć, odciąć twarde końce i pokroić na kawałki. Daktyle wypestkować i również pokroić na kawałki.\n", "Do dużej patelni z grubym dnem włożyć rabarbar, wsypać cukier i wlać sok z pomarańczy. Zagotować, przykryć i dusić do miękkości na małym ogniu. Odkryć, dodać daktyle, wymieszać, zwiększyć ogień i mieszając odparować nadmiar płynu. Po uzyskaniu konsystencji konfitury rabarbar zdjąć z ognia.\n", "Konfiturą smarować naleśniki, składać i podawać polane syropem klonowym.\n"], "tags": ["naleśniki", "kuchnia francuska", "rabarbar", "wegetariańskie"], "link": "https://www.kwestiasmaku.com/kuchnia_francuska/nalesniki/nalesniki_z_rabarbarem/przepis.html", "difficulty": ""}]