[{"name": "CIASTECZKA AMONIACZKI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.3", "raters": "15", "likes": "628", "duration": "", "ingredients": ["1/4 szklanki kwaśnej gęstej śmietany", "1/2 łyżeczki amoniaku", "250 g maki", "125 g masła (zimnego)", "16 g (1 op.) cukru wanilinowego", "150 g cukru", "3 żółtka (lub 1 jajko)"], "instructions": ["Amoniak wymieszać ze śmietaną. Do miski lub na stolnicę wysypać mąkę, dodać posiekane zimne masło, cukier wanilinowy, śmietanę z amoniakiem oraz 50 g cukru (resztę cukru odłożyć).\n", "Zagnieść ciasto kruche, czyli siekać składniki nożem lub mieszadłem miksera lub rozcierać palcami aż powstanie drobna kruszonka, następnie dodać żółtka lub jajko i zagnieść jednolite ciasto łącząc składniki w kulę.\n", "Ciasto lekko rozwałkować, następnie na stolnicy rozsypać resztę cukru, położyć na niego placek z ciasta i dalej rozwałkować na grubość ok. 1/2 cm.\n", "Foremkami wycinać ciastka, starając się pozostawiać jak najmniej resztek. Ciastka układać cukrem do góry na blaszce do pieczenia wyłożonej papierem do pieczenia.\n", "Wstawić do piekarnika nagrzanego do 180 stopni C i piec do lekkiego zrumienienia przez ok. 15 minut (podczas pieczenia będzie wydobywał się intensywny zapach, ale całkowicie zniknie on po upieczeniu).\n", "Resztę ciasta połączyć w jedną część i ponownie rozwałkować, wyciąć i upiec następne ciastka.\n"], "tags": ["dla dzieci", "wigilia i święta", "ciasteczka"], "link": "https://www.kwestiasmaku.com/przepis/ciasteczka-amoniaczki", "difficulty": ""}, {"name": "SERNIK Z PIERNICZKAMI. Prosty do przygotowania, pyszny świąteczny sernik!", "categories": [], "rating": "4.7", "raters": "24", "likes": "1129", "duration": "", "ingredients": ["1 kg zmielonego twarogu sernikowego", "200 g pierniczków (np. w czekoladzie)", "200 g cukru", "30 g mąki ziemniaczanej", "200 g śmietanki kremówki 30%", "3 jajka", "1 łyżka cukru wanilinowego", "kakao"], "instructions": ["Do misy miksera włożyć ok. 1/4 ilości sera, ok. 1/3 ilości cukru oraz całą mąką ziemniaczaną. Miksować na średnich obrotach miksera przez ok. 2 - 3 minuty.\n", "Dodać resztę sera, jajka, cukier wanilinowy oraz resztę cukru i znów miksować przez 1 minutę na większych obrotach. Wlać śmietankę i miksować aż wszystkie składniki dobrze się połączą.\n", "Odłożyć 1 pierniczek do dekoracji a resztę pokroić na kawałki (większa kostka). Dodać do masy serowej i delikatnie wymieszać. Wyłożyć do tortownicy o średnicy 24 cm i wstawić do piekarnika nagrzanego do 175 stopni C.\n", "Na dno piekarnika lub na kratce obok tortownicy postawić keksówkę z wrzącą wodą wypełnioną do ok. 2/3 objętości.\n", "Zamknąć piekarnik i piec przez ok. 1 godzinę. Stopniowo wyjmować z piekarnika i studzić sernik. Dla najlepszych efektów po ostudzeniu schłodzić sernik w lodówce.\n", "Gdy sernik będzie schłodzony, obkroić wkoło nożem i odpiąć obręcz. Przechowywać w lodówce. Wierzch sernika posypać przez sitko kakao oraz udekorować odłożonym pierniczkiem.\n"], "tags": ["wigilia i święta", "pierniczki", "desery", "serniki"], "link": "https://www.kwestiasmaku.com/przepis/sernik-z-pierniczkami", "difficulty": ""}, {"name": "ŚLEDZIE SALSA. Śledzie w zalewie słodko-kwaśnej", "categories": [], "rating": "4.3", "raters": "14", "likes": "1047", "duration": "", "ingredients": ["10 płatów śledziowych (1 kg)", "1/4 szklanki octu 10%", "1 cebula", "10 łyżek oleju roślinnego", "1 listek laurowy, 2 ziela angielskie", "1 marchewka", "1 papryka", "2 ząbki czosnku", "1 łyżeczka ziół prowansalskich", "1 łyżeczka cukru", "200 g koncentratu pomidorowego", "4 łyżki pikantnego ketchupu"], "instructions": ["Śledzie włożyć do miski i wypłukać z soli w zimnej wodzie. Odlać słoną wodę i wlać świeżą. Odstawić na ok. 30 minut, w międzyczasie 2 - 3 razy zmienić wodę. Na koniec spróbować kawałek i sprawdzić czy śledzie są już odpowiednio wypłukane z soli. Osuszyć i pokroić na ok. 2 cm kawałki.\n", "Włożyć do plastikowej lub szklanej miski, zalać octem i wymieszać. Odstawić na ok. 30 minut, co jakiś czas zamieszać.\n", "Cebulę obrać i pokroić w piórka. Zeszklić na 2 łyżkach oleju (przez ok. 5 minut) z dodatkiem listka laurowego i ziela angielskiego. Następnie dodać obraną i pokrojoną w słupki marchewkę i smażyć mieszając przez ok. 3 minuty.\n", "Dodać pokrojoną w paski paprykę, wlać dodatkowe 2 łyżki oleju i ponowić smażenie przez ok. 3 minuty. Dodać starty czosnek i zioła prowansalskie, wymieszać i smażyć przez ok. 2 minuty lub do czasu aż warzywa zmiękną.\n", "Dodać cukier, koncentrat pomidorowy, ketchup oraz wlać ocet z miski ze śledziami. Wymieszać i gotować przez ok. 2 minuty. Na koniec wymieszać z pozostałym olejem (6 łyżek).\n", "Wystudzić i układać warstwami w słoiku lub szklanym naczyniu na przemian ze śledziami. Wstawić do lodówki.\n"], "tags": ["marchewka", "papryka", "śledzie", "wigilia i święta"], "link": "https://www.kwestiasmaku.com/przepis/sledzie-salsa", "difficulty": ""}, {"name": "WRAP Z KURCZAKIEM I MANGO. Z kaszą pęczak, ogórkiem i szpinakiem", "categories": [], "rating": "4.2", "raters": "17", "likes": "1376", "duration": "", "ingredients": ["4 duże tortille", "200 g filetu kurczaka", "1 ząbek czosnku", "2 łyżki oliwy extra", "2 łyżki soku z limonki", "1/2 szklanki pęczaku", "1 i 1/2 szklanki bulionu", "1/2 mango", "kawałek ogórka i marchewki", "kilka liści szpinaku", "opcjonalnie: świeża kolendra i kilka plasterków chili", "przyprawy: sól, pieprz, po 1/2 łyżeczki mielonej kurkumy, chili i papryki, 2 łyżeczki startego imbiru (lub 1 w proszku)", "sos: 1/2 szklanki soku pomarańczowego, 2 łyżeczki cukru, szczypta chili i imbiru (tartego lub w proszku), 1 płaska łyżeczka mąki ziemniaczanej"], "instructions": ["Filet z kurczaka przekroić wzdłuż na pół w najgrubszej części (odciąć wybrzuszenie). Doprawić solą, pieprzem, połową wymienionych przypraw, natrzeć startym czosnkiem, skropić sokiem z limonki i oliwą, wymieszać. Zgrillować na patelni grillowej lub na zwykłej patelni.\n", "Pęczak wypłukać go w wodzie, odcedzić, umieścić w garnku, wlać bulion, doprawić solą, pieprzem oraz dodać resztę przypraw. Zagotować, zmniejszyć ogień i gotować pod przykryciem na małym ogniu przez ok. 25 minut aż pęczak będzie miękki, gęsty i wchłonie cały bulion. W razie potrzeby można wygotować resztę płynu bez przykrycia.\n", "Mango, ogórka i marchewkę obrać i pokroić na cienkie słupki, szpinak opłukać i osuszyć. Na placki tortilli ułożyć nadzienie (pionowy pasek pośrodku): porcję pęczaku, szpinaku, kurczaka, mango, pokrojonych warzyw oraz opcjonalnie kolendry i chili.\n", "Przygotować sos: wszystkie składniki (oprócz mąki ziemniaczanej) zagotować w rondelku, dodać mąkę przez sitko i dokładnie wymieszać, zdjąć z ognia.\n", "Nadzienie skropić sosem, tortillę zwinąć (najpierw górę i dół do środka a potem boki), włożyć do opiekacza lub położyć na patelnię i podgrzać.\n"], "tags": ["filety z kurczaka", "lunche", "wrapy", "kasza pęczak", "mango", "przyjęcia i imprezy"], "link": "https://www.kwestiasmaku.com/przepis/wrap-z-kurczakiem-i-mango", "difficulty": ""}, {"name": "STRUDEL Z JABŁKAMI. Południowotyrolski strudel jabłkowy", "categories": [], "rating": "4.8", "raters": "15", "likes": "908", "duration": "", "ingredients": ["300 g mąki pszennej", "1 łyżeczka proszku do pieczenia", "80 g cukru", "1 op. cukru wanilinowego", "szczypta soli", "skórka starta z 1/2 cytryny", "200 g masła (zimnego)", "1 jajko", "1/3 szklanki rodzynek", "4 większe jabłka (użyłam renety)", "80 g cukru", "szczypta cynamonu", "skórka starta z 1/2 cytryny", "80 g mielonych migdałów", "1 jajko", "cukier puder", "lody do podania"], "instructions": ["Zagnieść ciasto kruche z podanych składników: mąkę wsypać do miski lub na stolnicę lub do misy miksera planetarnego, dodać proszek do pieczenia, cukier, cukier wanilinowy, sól, skórkę startą z cytryny oraz pokrojone na kawałeczki zimne masło.\n", "Siekać składniki nożem lub mieszać mieszadłem miksera lub rozdrabniać składniki dłońmi aż powstanie drobna kruszonka. Wówczas dodać jajko i połączyć składniki w jednolite ciasto.\n", "Ciasto włożyć do lodówki na czas przygotowania nadzienia.\n", "Rodzynki zalać szklanką wrzątku i odstawić na ok. 10 minut do namoczenia. Jabłka obrać, pokroić na ćwiartki, następnie wykroić gniazda nasienne. Ćwiartki jabłek pokroić na cienkie plassterki.\n", "Jabłka wymieszać z cukrem, cynamonem, skórką z cytryny i mielonymi migdałami oraz z odcedzonymi rodzynkami.\n", "Ciasto cienko rozwałkować na papierze do pieczenia posypanym mąką, na placek o wymiarach nieco mniejszyć od wymiarów blachy z wyposażenia piekarnika.\n", "Piekarnik nagrzać do 180 stopni C. Na rozwalkowanym cieście pośrodku ułożyć nadzienie z jabłek, zawinąć ciasto na wierzch, zlepić końce. Posmarować roztrzepanym jajkiem i wstawić do nagrzanego piekarnika.\n", "Piec przez ok. 35 minut na złoty kolor. Posypać cukrem pudrem, podawać z lodami.\n"], "tags": ["jabłka", "ciasta", "szarlotki", "mąka migdałowa"], "link": "https://www.kwestiasmaku.com/przepis/strudel-z-jablkami", "difficulty": ""}, {"name": "KREM Z CIECIERZYCY Z KUMINEM. ZOBACZ TAKŻE", "categories": [], "rating": "4.5", "raters": "26", "likes": "1939", "duration": "", "ingredients": ["ok. 400-500 g ugotowanej* ciecierzycy (może być też ze słoika/puszki)", "1 łyżka oliwy extra vergine", "1 cebula", "2 ząbki czosnku", "1 łyżka oleju kokosowego lub masła", "2 ziemniaki", "1 łyżeczka mielonego kminu rzymskiego", "500 ml bulionu lub rosołu", "50 ml śmietanki 30%", "do podania: płatki chili, mielony kmin rzymski, świeża kolendra (lub natka pietruszki jeśli nie lubimy kolendry)"], "instructions": ["W garnku na oliwie zeszklić pokrojoną w kosteczkę cebulę. Dodać starty czosnek oraz olej kokosowy lub masło, smażyć jeszcze przez ok. 1 - 2 minuty co chwilę mieszając.\n", "Dodać obrane i pokrojone w kostkę ziemniaki oraz kmin rzymski. Doprawić solą oraz zmielonym pieprzem, smażyć mieszając przez ok. 1 minutę.\n", "Zwiększyć ogień, dodać ciecierzycę (razem z zalewą lub 1/2 szklanki z gotowania) a po chwili wlać bulion. Zagotować na dużym ogniu.\n", "Zmniejszyć ogień i gotować przez ok. 10 minut do miękkości ziemniaków. Odstawić z ognia i po kilku minutach dodać śmietankę i całość zmiksować na krem w stojącym blenderze.\n", "Zupę podawać z płatkami chili, zmielonym kminem oraz listkami kolendry lub natki.\n"], "tags": ["zupy", "zupy krem", "ciecierzyca", "wegetariańskie", "kmin rzymski"], "link": "https://www.kwestiasmaku.com/przepis/krem-z-ciecierzycy-z-kuminem", "difficulty": ""}, {"name": "MAKARON Z TUŃCZYKIEM I OLIWKAMI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.4", "raters": "48", "likes": "2399", "duration": "", "ingredients": ["130 g makaronu", "1 łyżka oliwy extra vergine", "3 ząbki czosnku", "1 łyżka masła", "50 g odcedzonych zielonych oliwek", "100 g tuńczyka w oleju", "2 łyżki posiekanej natki pietruszki", "tarty parmezan"], "instructions": ["Makaron ugotować al dente w osolonej wodzie. Na większą patelnię wlać oliwę, dodać pokrojony na cienkie plasterki czosnek i smażyć przez ok. 2 minuty co chwilę mieszając.\n", "Dodać masło oraz pokrojone na plasterki oliwki i smażyć przez ok. 2 minuty. Dodać tuńczyka, wymieszać i jeszcze przez chwilę podsmażać.\n", "Dodać posiekaną natkę pietruszki, wymieszać, doprawić solą oraz świeżo zmielonym pieprzem. Dodać 3 łyżki oliwy z tuńczyka lub oliwy extra vergine.\n", "Dodać ugotowany makaron, wymieszać i podgrzać. Wyłożyć na talerze i posypać tartym parmezanem.\n"], "tags": ["szybki obiad", "lunche", "makarony", "tuńczyk", "dla dzieci", "zielone oliwki"], "link": "https://www.kwestiasmaku.com/przepis/makaron-z-tunczykiem-i-oliwkami", "difficulty": ""}, {"name": "ŁOSOŚ PIECZONY NA RYŻU. Z pomidorkami koktajlowymi i cytryną", "categories": [], "rating": "4.5", "raters": "42", "likes": "2225", "duration": "", "ingredients": ["600 g filetu łososia", "1 łyżeczka miodu lub syropu klonowego", "2 łyżki sosu sojowego", "4 łyżki oliwy extra vergine", "4 plasterki cytryny + 2 łyżki soku", "200 g ryżu (np. jaśminowego)", "100 g pomidorków koktajlowych", "kilka listków bazylii lub oregano lub natki pietruszki", "przyprawy: 2 łyżeczki mielonej papryki, 1/2 łyżeczki mielonej kurkumy lub curry, 1 łyżeczka suszonego oregano, szczypta płatków chili lub ostrej papryki, sól, pieprz", "do podania: jogurt lub gęsta śmietana"], "instructions": ["Odciąć skórkę z łososia, pokroić na 4 kawałki. Opłukać, osuszyć i włożyć do miski. Doprawić solą, pieprzem, mieloną papryką i kurkumą (lub curry) oraz suszonym oregano. Dodać miód, sos sojowy, 2 łyżki oliwy oraz 2 łyżki soku z cytryny, wszystko wymieszać.\n", "Ugotować ryż w osolonej wodzie zgodnie z instrukcją na opakowaniu. Odcedzić, następnie wysypać do formy żaroodpornej, wymieszać z 1 łyżką oliwy i rozłożyć po całej powierzchni naczynia.\n", "Na wierzchu położyć filety łososia, obłożyć połówkami pomidorków koktajlowych, posypać chili i listkami bazylii (lub ziół lub natki).\n", "Dodać plasterki cytryny, całość skropić pozostałą oliwą i wstawić do piekarnika nagrzanego do 200 stopni C. Piec przez 15 minut.\n"], "tags": ["szybki obiad", "dania główne", "ryż", "łosoś", "przepisy fit", "bezglutenowe", "wielkanoc"], "link": "https://www.kwestiasmaku.com/przepis/losos-pieczony-na-ryzu", "difficulty": ""}, {"name": "KURCZAK Z PIECZARKAMI I SZPINAKIEM. W kremowym sosie śmietankowym", "categories": [], "rating": "4.9", "raters": "42", "likes": "4152", "duration": "", "ingredients": ["250 g filetu kurczaka", "2 ząbki czosnku", "1/2 łyżeczki suszonego oregano", "80 g szpinaku", "200 g pieczarek", "1/2 cebuli", "1 łyżka masła", "1 łyżka oliwy z pierwszego tłoczenia", "2 łyżeczki sosu sojowego", "100 ml śmietanki 30%", "opcjonalnie: natka pietruszki oraz po 1/2 łyżeczki mąki pszennej i ziemniaczanej"], "instructions": ["Filet kurczaka pokroić na mniejsze kawałki, rozbić je tłuczkiem na kotleciki tej samej grubości (ok. 1 cm). Doprawić solą, pieprzem oraz przeciśniętym przez praskę czosnkiem oraz suszonym oregano, odłożyć.\n", "Szpinak opłukać i osuszyć. Pieczarki opłukać i osuszyć, pokroić na plasterki. Na większą patelnię włożyć pieczarki i mieszając co chwilę podgrzewać przez ok. 5 minut aż zmiękną i odparują z wody. Wówczas dodać do nich pół masło, doprawić solą i pieprzem i smażyć mieszając przez ok. 3 minuty. Dodać pokrojoną w kosteczkę cebulę i dalej smażyć przez ok. 4 minuty aż składniki się zrumienią. Odłożyć na talerz.\n", "Na tę samą patelnię wlać łyżkę oliwy i gdy będzie gorąca włożyć filety kurczaka. Obsmażać z dwóch stron po około 2 - 3 minuty z każdej strony, następnie wlać śmietankę, dodać sos sojowy i zagotować. Przewrócić mięso jeszcze raz na drugą stronę i gotować przez ok. 1 minutę.\n", "Cały czas gotując potrawę dodać do niej pieczarki z cebulą oraz szpinak. Przemieszać sos i po zagotowaniu odstawić z ognia. Można posypać posiekaną natką pietruszki. Podawać z makaronem lub ziemniakami.\n"], "tags": ["filety z kurczaka", "szybki obiad", "kurczak", "szpinak", "pieczarki"], "link": "https://www.kwestiasmaku.com/przepis/kurczak-z-pieczarkami-i-szpinakiem", "difficulty": ""}, {"name": "CIASTECZKA CZEKOLADOWE BROWNIE PRZEKŁADANE KREMEM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.7", "raters": "25", "likes": "1891", "duration": "", "ingredients": ["60 g masła", "200 g czekolady - lekko gorzkiej (deserowej, 50% kakao) lub gorzkiej (ok. 60% kakao)", "2 jajka", "150 g cukru", "50 g mąki pszennej", "1/4 łyżeczki proszku do pieczenia", "125 g mascarpone", "100 g masła orzechowego (lub nutelli lub kajmaku)", "4 łyżki cukru pudru"], "instructions": ["Do garnka włożyć pokrojone masło i zacząć podgrzewać na małym ogniu. Gdy będzie w połowie roztopione dodać 150 g połamanej na kosteczki czekolady i mieszając roztopić. Odstawić z ognia.\n", "Piekarnik nagrzać do 180 stopni C. Jajka ubijać z dodatkiem cukru przez ok. 5 - 7 minut na puszystą masę (kogel-mogel).\n", "Dodać do nich masę czekoladową i wymieszać na jednolitą masę. Wsypać mąkę oraz proszek do pieczenia i ponownie wymieszać.\n", "Dodać resztę czekolady (50 g) pokrojonej w kosteczkę oraz posiekane orzechy jeśli ich używamy. Wymieszać i wstawić na 10 minut do zamrażarki.\n", "Dużą blachę z wyposażenia piekarnika wyłożyć papierem do pieczenia.\n", "Nabierać po łyżce masy i wykładać ją na blaszkę z zachowaniem odstępów. Piec przez 10 minut. Podczas wyjmowania z piekarnika ciasteczka mają być miękkie w środku, zastygną po ostudzeniu.\n", "Mascarpone oraz masło orzechowe (lub nutellę lub kajmak) umieścić w misce i ubijać razem przez ok. 3 minuty, aż powstanie gładki i bardziej puszysty krem. W międzyczasie dodać cukier puder (tylko w przypadku używania masła orzechowego, bo kajmak i nutella powinny być już wystarczająco słodkie).\n", "Ciasteczka dokładnie ostudzić, następnie przełożyć kremem i składać po 2 sztuki.\n"], "tags": ["hity kwestii smaku", "ciasteczka", "czekolada", "masło orzechowe"], "link": "https://www.kwestiasmaku.com/przepis/ciasteczka-brownie-z-kremem-orzechowym", "difficulty": ""}, {"name": "SAŁATKA Z PIECZONĄ DYNIĄ, CIECIERZYCĄ, FETĄ I SUSZONYMI POMIDORAMI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.5", "raters": "22", "likes": "1702", "duration": "", "ingredients": ["2 szklanki obranej i pokrojonej w kostkę dyni", "2/3 szklanki ciecierzycy (ugotowanej lub z puszki)", "1 ząbek czosnku", "1 łyżka oliwy extra vergine + do podania", "sól, pieprz, po 1/2 łyżeczki kurkumy, papryki i oregano", "2 garście rukoli", "150 g sera typu feta lub oryginalnej fety", "8 kawałków suszonych pomidorów", "opcjonalnie: 2 łyżeczki kaparów", "2 łyżki miodu lub syropu klonowego", "2 łyżki oliwy", "2 łyżeczki musztardy np. dijon", "2 łyżki soku z cytryny", "sól i świeżo zmielony czarny pieprz"], "instructions": ["Piekarnik nagrzać do 200 stopni C. Przygotować dynię (pokroić na kawałki, obrać ze skórki, usunąć nasiona), miąższ pokroić w kostkę.\n", "Dynię wymieszać z odcedzoną ciecierzycą, łyżką oliwy, startym czosnkiem, solą, pieprzem, kurkumą, papryką i oregano.\n", "Wyłożyć na blaszkę do pieczenia wyścieloną papierem do pieczenia i wstawić do piekarnika. Piec przez ok. 15 minut do miękkości dyni.\n", "Na talerzach rozłożyć opłukaną i osuszoną rukolę, dodać upieczone warzyw, pokrojoną w kosteczkę fetę oraz posiekane suszone pomidory i opcjonalnie kapary.\n", "Całość doprawić w razie potrzeby solą i pieprzem, polać sosem (wszystkie składniki roztrzepać rózgą lub widelcem).\n"], "tags": ["lunche", "sałatki", "ciecierzyca", "dynia", "ser feta", "suszone pomidory"], "link": "https://www.kwestiasmaku.com/przepis/salatka-z-pieczona-dynia-ciecierzyca-feta-i-suszonymi-pomidorami", "difficulty": ""}, {"name": "ZUPA Z ŁOSOSIEM, ZIEMNIAKAMI I CUKINIĄ. Z fasolką szparagową i koperkiem", "categories": [], "rating": "4.6", "raters": "27", "likes": "1729", "duration": "", "ingredients": ["1/2 cebuli", "po 1/2 łyżki masła i oliwy", "1 nieduża cukinia", "1,5 litra bulionu jarzynowego", "1 ziemniak", "3 plasterki papryczki chili", "po 1/2 łyżeczki papryki w proszku, kurkumy i oregano", "150 g fasolki szparagowej (mrożonej lub świeżej)", "opcjonalnie: 200 g kukurydzy", "400 g filetu łososia", "80 ml śmietanki 30%", "koperek"], "instructions": ["W garnku na oliwie i maśle poddusić pokrojoną w kosteczkę cebulę. Dodać pokrojoną w kostkę cukinię i mieszając co chwilę podsmażać przez ok. 3 minuty.\n", "Wlać gorący bulion i zagotować. W międzyczasie dodać obranego i pokrojonego w kostkę ziemniaka, papryczkę chili oraz przyprawy.\n", "Dodać fasolkę (mrożoną przepłukać pod letnią wodą, świeżą pokroić na kawałki) oraz opcjonalnie kukurydzę i ponownie zagotować. Doprawić solą i pieprzem. Gotować przez ok. 10 minut do miękkości warzyw.\n", "Z łososia odciąć skórę i pokroić go w kostkę. Dodać do zupy i na minimalnym ogniu gotować przez ok. 1 minutę.\n", "Odstawić z ognia, dodać śmietankę oraz łyżkę posiekanego koperku.\n"], "tags": ["zupy", "zupy rybne", "cukinia", "fasolka szparagowa", "łosoś", "kurkuma"], "link": "https://www.kwestiasmaku.com/przepis/zupa-z-lososiem-ziemniakami-i-cukinia", "difficulty": ""}, {"name": "MAKARON Z ŁOSOSIEM, SZPINAKIEM I SUSZONYMI POMIDORAMI. ZOBACZ TAKŻE", "categories": [], "rating": "4.8", "raters": "30", "likes": "3652", "duration": "", "ingredients": ["100 g makaronu", "80 g świeżego szpinaku", "350 g filetu świeżego łososia", "1/2 łyżeczki suszonego oregano", "1 łyżka masła + 1 łyżka oliwy extra", "2 ząbki czosnku", "100 ml śmietanki 30%", "6 kawałków suszonych pomidorów z zalewy", "opcjonalnie: tarty parmezan"], "instructions": ["Makaron ugotować w osolonej wodzie. Szpinak opłukać i osuszyć. Odciąć skórę z łososia, pokroić w kostkę, doprawić solą, pieprzem i suszonym oregano.\n", "Na dużej patelni roztopić masło z oliwą, dodać starte ząbki czosnku i chwilę podsmażać mieszając drewnianą łyżką.\n", "Dodać łososia i delikatnie obsmażyć go z każdej strony. Wlać śmietankę i zagotować. Dodać pokrojone suszone pomidory, doprawić solą i pieprzem.\n", "Makaron odcedzić i włożyć z powrotem do garnka, postawić na małym ogniu. Dodać szpinak i wymieszać, następnie dodać zawartość patelni i delikatnie wszystko przemieszać.\n", "Wyłożyć do talerzy i posypać opcjonalnie tartym parmezanem.\n"], "tags": ["szybki obiad", "makarony", "makaron ze szpinakiem", "szpinak", "łosoś", "suszone pomidory"], "link": "https://www.kwestiasmaku.com/przepis/makaron-z-lososiem-szpinakiem-i-suszonymi-pomidorami", "difficulty": ""}, {"name": "SAŁATKA Z PIECZONYCH BATATÓW Z CIECIERZYCĄ. Z koprem włoskim i chili", "categories": [], "rating": "4.3", "raters": "10", "likes": "1107", "duration": "", "ingredients": ["2 małe bataty", "1/2 szklanki ugotowanej ciecierzycy (może być ze słoika lub puszki)", "1/2 bulwy kopru włoskiego", "przyprawy: kmin rzymski, papryka w proszku ostra i słodka, suszone oregano", "papryczka chili", "sól, pieprz, oliwa extra vergine", "roszponka lub rukola", "opcjonalnie: wyłuskane nasiona granatu i świeża kolendra", "2 łyżki miodu lub syropu klonowego", "2 łyżki oliwy", "2 łyżeczki musztardy np. dijon", "1 i 1/2 łyżki soku z cytryny", "sól i świeżo zmielony czarny pieprz"], "instructions": ["Piekarnik nagrzać do 220 stopni C. Bataty umyć i pokroić wzdłuż na 4 plastry. Koper włoski opłukać i pokroić na ok. 3 mm plasterki.\n", "Bataty doprawić solą, pieprzem i natrzeć łyżką oliwy. Ułożyć na blaszce wyłożonej papierem do pieczenia. Dodać odcedzoną ciecierzycę i plasterki kopru włoskiego, również doprawić solą, pieprzem i skropić oliwą.\n", "Warzywa posypać kminem rzymskim, słodką i ostrą papryką oraz suszonym oregano. Wstawić do piekarnika i piec przez ok. 20 minut (220 st. C) lub do czasu aż bataty będą miękkie (wbity widelec będzie gładko wchodził w miąższ batatów).\n", "Na półmiski wyłożyć umytą i osuszoną roszponkę lub rukolę, dodać upieczone warzywa. Posypać drobno posiekaną papryczką chili.\n", "Opcjonalnie posypać wyłuskanymi nasionami granatu i listkami kolendry. Polać sosem (składniki wymieszać rózgą).\n"], "tags": ["lunche", "sałatki", "kolacje", "bataty", "ciecierzyca", "koper włoski", "przepisy fit", "wegańskie", "wegetariańskie", "bezglutenowe", "tahini"], "link": "https://www.kwestiasmaku.com/przepis/salatka-z-pieczonych-batatow-z-ciecierzyca", "difficulty": ""}, {"name": "ZUPA ORIENTALNA Z DORSZEM, PAK CHOI I MAKARONEM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.3", "raters": "6", "likes": "642", "duration": "", "ingredients": ["1,5 litra BULIONU WARZYWNEGO", "liść laurowy", "2 cm kawałek imbiru", "2 łyżki sosu sojowego", "2 łyżki sosu rybnego", "1 łyżka soku z cytryny", "szczypta cukru", "1/2 bulwy kopru włoskiego", "150 g pieczarek", "1 kapustka pak choi (lub garść szpinaku)", "100 g makaronu (np. chow mein, wonton)", "350 g polędwicy z dorsza", "1 łyżeczka posiekanej papryczki chili", "świeża kolendra lub szczypiorek"], "instructions": ["Zagotować bulion, dodać liść laurowy oraz obrany i pokrojony na plasterki imbir. Doprawić sosem sojowym, sosem rybnym, sokiem z cytryny i szczyptą cukru.\n", "Koper włoski pokroić na plasterki, pieczarki na ćwiartki i dodać do bulionu razem z liśćmi kapustki pak choi (lub szpinakiem). Gotować wszystko ok. 5 minut.\n", "W międzyczasie ugotować makaron zgodnie z instrukcją na opakowaniu.\n", "Polędwicę z dorsza pokroić na kawałki i dodać do zupy. Zagotować i gotować jeszcze przez ok. 3 minuty, w międzyczasie dodać ugotowany makaron.\n", "Podawać posypując posiekaną chili i kolendrą lub/i szczypiorkiem.\n"], "tags": ["kuchnia orientalna", "zupy", "zupy orientalne", "zupy rybne", "koper włoski", "pak choi", "pieczarki", "dorsz", "sos rybny", "kolendra", "makaron chow mein", "imbir"], "link": "https://www.kwestiasmaku.com/przepis/zupa-orientalna-z-dorszem-pak-choi-i-makaronem", "difficulty": ""}, {"name": "RACUCHY DROŻDŻOWE Z JABŁKAMI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.7", "raters": "43", "likes": "3318", "duration": "", "ingredients": ["40 g świeżych drożdży", "1/2 szklanki ciepłego mleka", "2 łyżki mąki pszennej", "1 łyżeczka cukru", "3 szklanki mąki pszennej", "szczypta soli", "1 szklanka ciepłego mleka", "1 jajko", "1 łyżka cukru wanilinowego", "1 łyżka cukru", "2 jabłka (twarde i kwaśne, np. odmiany reneta)", "masło klarowane i/lub olej roślinny do smażenia", "cukier puder"], "instructions": ["Drożdże i jajko wyjąć wcześniej z lodówki aby się ogrzały.\n", "Przygotować rozczyn: do większego kubka wlać ciepłe mleko, wkruszyć drożdże, dodać 2 łyżki mąki i 1 łyżeczkę cukru. Dokładnie wymieszać i odstawić na ok. 10 minut aż rozczyn urośnie i wypełni cały kubek.\n", "Mąką przesiać do dużej miski, dodać sól i wymieszać. Dodać rozczyn z drożdży, resztę ciepłego mleka, jajko oraz cukier wanilinowy i zwykły cukier. Stopniowo zagarniając mąkę do środka powoli zacząć mieszać składniki łyżką.\n", "Gdy składniki będą już zgrubnie połączone zacząć wyrabiać ciasto (będzie ono raczej rzadkie, więc można wyrabiać mikserem lub mieszać łyżką). Wyrabiać tak przez ok. 10 minut. Przykryć ściereczką i odstawić na około 45 minut do wyrośnięcia.\n", "Po tym czasie dodać do ciasta obrane i pokrojone w kosteczkę jabłka. Wymieszać (ciasto będzie się bardzo ciągnęło) i odstawić na ok. 10 - 15 minut do podrośnięcia.\n", "Na patelni rozgrzać kilka łyżek masła klarowanego lub oleju - najlepiej min. ok. 3 mm warstwa tłuszczu. Moczyć łyżkę w zimnej wodzie, następnie nabierać porcje ciasta i wykładać na patelnię.\n", "Smażyć przez około 2,5 minuty na umiarkowanym ogniu (podczas smażenia racuchy urosną). Przewrócić na drugą stronę i powtórzyć smażenie.\n", "Usmażyć kolejną partię placków dodając więcej tłuszczu na patelnię w razie potrzeby. Warto też pozbyć się resztek smażenia z poprzedniej partii i wlać świeży tłuszcz.\n", "Po usmażeniu odkładać na ręczniki papierowe. Przed podaniem oprószyć cukrem pudrem.\n"], "tags": ["potrawy tradycyjne", "placki", "drożdżowe", "kuchnia polska", "podwieczorki", "jabłka", "wegetariańskie", "dla dzieci", "tłusty czwartek"], "link": "https://www.kwestiasmaku.com/przepis/racuchy-drozdzowe-z-jablkami", "difficulty": ""}, {"name": "PARMIGIANA Z KURCZAKA. Panierowane filety kurczaka zapiekane z sosem pomidorowym i mozzarellą", "categories": [], "rating": "4.6", "raters": "20", "likes": "1818", "duration": "", "ingredients": ["2 filety z kurczaka (ok. 400 g)", "oliwa, masło, jajko, bułka tarta", "1 puszka krojonych pomidorów", "2 ząbki czosnku", "szczypta płatków chili, 2 łyżeczki suszonego oregano", "1 kulka mozzarelli", "1/2 szklanki tartego parmezanu lub grana padano", "listki tymianku lub bazylii"], "instructions": ["Filety z kurczaka oczyścić z błonek i kostek, odkroić polędwiczkę, przekroić wzdłuż na 2 cieńsze filety, rozbić je w najgrubszej części na kotlety o mniej więcej podobnej grubości. Doprawić je solą, pieprzem i łyżeczką suszonego oregano.\n", "Ugotować sos pomidorowy: w rondelku na łyżce oliwy delikatnie podsmażyć starty czosnek, dodać łyżeczkę suszonego oregano oraz pomidory z puszki. Doprawić solą, pieprzem, szczyptą płatków chili (lub do smaku) oraz w razie potrzeby szczyptą cukru, zagotować. Gotować przez ok. 10 minut pod uchyloną pokrywą.\n", "Piekarnik nagrzać do 190 stopni C. Filety z kurczaka maczać w roztrzepanym jajku, następnie w bułce tartej. Obsmażyć na oliwie i maśle na złoty kolor po ok. 2 - 3 minuty z każdej strony i odłożyć na talerz.\n", "Mozzarellę w kulce zetrzeć na tarce o większych oczkach, natomiast parmezan zetrzeć na tarce o małych oczkach. Obydwa sery wymieszać ze sobą.\n", "Do naczynia żaroodpornego włożyć połowę sosu pomidorowego, ułożyć podsmażone filety, posypać połową mieszanki serów, następnie miejscami wyłożyć resztę sosu i całość zapiekanki posypać resztą serów. Po wierzchu posypać listkami tymianku lub bazylii.\n", "Wstawić do nagrzanego piekarnika i piec przez 15 minut.\n"], "tags": ["filety z kurczaka", "szybki obiad", "zapiekanki", "kuchnia włoska", "lunche", "dania główne", "kurczak"], "link": "https://www.kwestiasmaku.com/przepis/parmigiana-z-kurczaka", "difficulty": ""}, {"name": "MAKARON Z KURCZAKIEM I PIECZARKAMI. W kremowym sosie śmietankowym ze szpinakiem", "categories": [], "rating": "4.5", "raters": "34", "likes": "3363", "duration": "", "ingredients": ["125 g krótkiego makaronu (np. penne, kokardki)", "1 filet z kurczaka (ok. 250 g)", "1 łyżeczka mąki pszennej", "1/3 cebuli", "150 g pieczarek", "2 ząbki czosnku", "100 g szpinaku", "125 ml śmietanki 30% lub 18% (z kartonika, do zup i sosów)", "1 łyżeczka suszonego oregano lub ziół prowansalskich", "opcjonalnie szczypta chili", "oliwa, masło", "natka pietruszki"], "instructions": ["Makaron ugotować w osolonej wodzie.\n", "Filet z kurczaka pokroić w kostkę, doprawić solą, pieprzem i obtoczyć w mące. Rozgrzać patelnię z łyżką oliwy i włożyć kurczaka, obsmażyć, następnie zdjąć z patelni i odłożyć na talerz.\n", "Na tę samą patelnię włożyć pokrojoną w kosteczkę cebulę, dodać łyżkę oliwy i smażyć przez ok. 2 minuty często mieszając.\n", "Dodać pokrojone na plasterki umyte i osuszone pieczarki i smażyć przez ok. 10 minut aż odparują a następnie zaczną się rumienić.\n", "Wówczas dodać do nich masło (1 - 2 łyżki) oraz starty na tarce czosnek, suszone oregano oraz opcjonalnie szczyptę chili, chwilę razem podsmażyć.\n", "Dodać odłożonego kurczaka i razem podgrzać, dodać opłukane i osuszone liście szpinaku i mieszając podgrzewać aż szpinak zwiędnie.\n", "Dodać odcedzony makaron i wymieszać. Gdy całość się podgrzeje, wlać śmietankę, doprawić solą oraz pieprzem i zagotować. Trzymać na ogniu jeszcze przez chwilę mieszając, aż sos zgęstnieje. Posypać obficie natką pietruszki.\n"], "tags": ["filety z kurczaka", "szybki obiad", "makarony", "makaron ze szpinakiem", "kurczak", "szpinak", "pieczarki"], "link": "https://www.kwestiasmaku.com/przepis/makaron-z-pieczarkami-kurczakiem-i-szpinakiem", "difficulty": ""}, {"name": "WIEPRZOWINA PO CHIŃSKU Z ANANASEM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.7", "raters": "64", "likes": "3294", "duration": "", "ingredients": ["1 polędwiczka wieprzowa", "1 łyżka mąki ziemniaczanej", "100 g ryżu", "1/2 puszki ananasa", "1 czerwona papryka", "1/2 cebuli", "2 ząbki czosnku", "1/2 papryczki chili", "3 cm kawałek imbiru", "2 łyżki oleju roślinnego", "szczypiorek", "1/3 szklanki syropu ananasowego z puszki", "5 łyżek sosu sojowego", "3 łyżki octu ryżowego"], "instructions": ["Mięso umyć, osuszyć, odciąć białą błonę na zewnętrznej stronie polędwiczki. Mięso przekroić wzdłuż na pół, następnie w poprzek włókien na jak najcieńsze plasterki. Doprawić solą i pieprzem, obtoczyć w mące ziemniaczanej.\n", "Nastawić ryż na gotowanie. Odsączyć ananasa z zalewy (część zalewy wykorzystamy do sosu), pokroić na kawałki. Paprykę pokroić w paski, cebulę pokroić w piórka.\n", "Papryczkę chili przekroić wzdłuż, usunąć pestki, następnie drobno posiekać. Czosnek i imbir obrać i zetrzeć na drobnej tarce. Przygotować sos: wymieszać wszystkie składniki w miseczce.\n", "W woku lub w wysokiej, dużej patelni rozgrzać 1 łyżkę oleju, włożyć przygotowane warzywa (paprykę, cebulę, papryczkę chili, czosnek i imbir) i mieszając smażyć na większym ogniu przez około 3 minuty. Dodać odsączonego ananasa i wymieszać. Smażyć razem przez ok. 2 minuty, następnie wszystko wyjąć na talerz.\n", "Dodać drugą łyżkę oleju do woka i włożyć polędwiczkę, zwiększyć ogień do dużego i smażyć przez około 3 minuty co chwilę mieszając aby równomiernie się obsmażała.\n", "Włożyć z powrotem warzywa z ananasem i wymieszać, następnie wlać sos. Gotować na dużym ogniu przez około 2 minuty aż sos zgęstnieje, w międzyczasie co chwilę zamieszać.\n", "Posypać szczypiorkiem i podawać z ryżem.\n"], "tags": ["hity kwestii smaku", "polędwiczki", "szybki obiad", "stir-fry", "kuchnia chińska", "wieprzowina", "papryka", "ananas", "imbir"], "link": "https://www.kwestiasmaku.com/przepis/wieprzowina-po-chinsku-z-ananasem", "difficulty": ""}, {"name": "ZUPA JARZYNOWA Z CUKINIĄ I SOCZEWICĄ. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.5", "raters": "36", "likes": "3388", "duration": "", "ingredients": ["1 łyżka oliwy + 1/2 łyżki masła", "1 marchewka", "1/2 cukinii", "2 ząbki czosnku", "2 litry rosołu lub bulionu drobiowego", "5 łyżek czerwonej soczewicy", "1 ziemniak", "szczypta kurkumy", "1/4 brokuła lub kalafiora", "1 pomidor", "tymianek lub koperek", "1/4 szklanki śmietanki 30%"], "instructions": ["W większym garnku umieścić oliwę i masło, podgrzać. Dodać obraną oraz startą na tarce marchewkę, pokrojoną w kostkę cukinię oraz obrany i starty na drobnej tarce czosnek. Mieszając podsmażać przez ok. 2 minuty.\n", "Wlać gorący rosół lub bulion i zagotować. Dodać soczewicę oraz obranego i pokrojonego w kostkę ziemniaka. Doprawić solą, pieprzem i kurkumą. Przykryć i gotować przez ok. 10 minut.\n", "Dodać obranego i pokrojonego w kostkę pomidora oraz posiekane różyczki brokuła lub kalafiora. Gotować przez ok. 5 minut. Pod koniec dodać tymianek lub koperek. Odstawić z ognia i po kilku minutach wymieszać ze śmietaną.\n"], "tags": ["zupy", "zupy polskie", "brokuły", "cukinia", "marchewka", "soczewica", "przepisy fit", "wegetariańskie", "bezglutenowe", "kurkuma"], "link": "https://www.kwestiasmaku.com/przepis/zupa-jarzynowa-z-cukinia-i-soczewica", "difficulty": ""}, {"name": "PUDDING RYŻOWY Z KARMELIZOWANĄ GRUSZKĄ. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.9", "raters": "23", "likes": "2472", "duration": "", "ingredients": ["1/2 szklanki (100 g) ryżu (zwykłego, arborio lub jaśminowego)", "2 i 1/2 szklanki mleka", "1/2 łyżki masła", "mała szczypta soli", "2 łyżki rodzynek", "16 g (1 op) cukru wanilinowego", "2 gruszki", "1 łyżka soku z cytryny", "3 łyżki cukru"], "instructions": ["Do średniego garnka wsypać ryż, wlać mleko, dodać masło, sól i rodzynki. Wymieszać i zagotować co chwilę mieszając. Następnie gotować bez przykrycia przez ok. 18 minut, co chwilę mieszając, aż ryż będzie miękki (w zależności od rodzaju ryżu będzie się on nieco dłużej lub nieco krócej gotował).\n", "Na koniec doprawić cukrem wanilinowym. Z czasem (wraz z dłuższym gotowaniem lub podczas stygnięcia) pudding będzie się bardziej zagęszczał.\n", "Gruszki obrać, wykroić gniazda nasienne, pokroić w kostkę, skropić sokiem z cytryny, wymieszać, odłożyć.\n", "Do rondla z grubym dnem wsypać cukier, rozprowadzić go po dnie, podgrzewać na średnim ogniu przez około 2 - 3 minuty lub do czasu aż cukier zbrązowieje (osiągnie kolor brązowy, ale nie czarny), wówczas wsypać gruszki z sokiem (uwaga, będzie pryskać) i potrząsając garnkiem wymieszać składniki.\n", "Postawić z powrotem na ogniu i gotować przez około 2 - 3 minuty aż gruszki zmiękną, częściowo się rozpadną i powstanie gęsty syrop karmelowy (z karmelu i soku gruszkowego).\n"], "tags": ["potrawy tradycyjne", "kuchnia polska", "śniadania", "śniadania bez chleba", "podwieczorki", "ryż", "gruszki", "wegetariańskie", "bezglutenowe", "dla dzieci", "desery bez pieczenia"], "link": "https://www.kwestiasmaku.com/przepis/pudding-ryzowy-z-karmelizowana-gruszka", "difficulty": ""}, {"name": "SERNIK \"WSPOMNIENIE LATA\". Sernik na zimno z mleka skondensowanego, z galaretką i mrożonymi owocami", "categories": [], "rating": "4.5", "raters": "17", "likes": "912", "duration": "", "ingredients": ["16 ciasteczek oreo", "25 g miękkiego masła", "2/3 szklanki mleka", "20 g żelatyny spożywczej (nie deserowej)", "1 puszka słodzonego mleka skondensowanego", "250 g ricotty", "250 ml śmietanki 30% (zimnej)", "450 g mrożonych owoców mieszanych (u mnie truskawki, jagody, wiśnie i maliny)", "1 galaretka cytrynowa", "opcjonalnie: 2 łyżki alkoholu np. porto, aperol, białe wino..."], "instructions": ["Ciasteczka rozdrobnić w melakserze razem z miękkim masłem, wyłożyć na spód tortownicy o średnicy ok. 23 - 24 cm (dno wyścielone papierem). Dokładnie uklepać, wstawić do lodówki.\n", "Mleko podgrzać w rondelku, gdy będzie bardzo ciepłe, odstawić z ognia, wsypać żelatynę i co chwilę mieszając rozpuścić ją. Przelać do większej miski.\n", "Oddzielnie zmiksować mleko skondensowane z ricottą. Otrzymaną mieszankę wlewać stopniowo do mleka z żelatyną ciągle mieszając. Dodać oddzielnie ubitą na sztywno śmietankę i delikatnie wymieszać. Wylać (delikatnie) na spód z ciasteczek i wstawić do lodówki na ok. 1 godzinę lub do czasu aż masa stężeje na tyle aby można było wylać na nią galaretkę.\n", "Przygotować galaretkę w 1 i 1/2 szklance wody (zamiast 1/2 litra): podgrzać wodę w rondelku, gdy będzie b. ciepła odstawić z ognia, wsypać galaretkę i mieszać aż cała żelatyna się rozpuści. Dodać rozmrożone owoce wraz z powstałym sokiem oraz alkohol jeśli go używamy. Wymieszać i ostudzić.\n", "Galaretkę z owocami wyłożyć łyżką na masę serową i schładzać deser do stężenia przez ok. 3 godziny.\n"], "tags": ["sernik na zimno", "oreo", "ricotta", "mleko skondensowane"], "link": "https://www.kwestiasmaku.com/przepis/sernik-wspomnienie-lata", "difficulty": ""}, {"name": "MAKARON STIR-FRY Z KURCZAKIEM, BROKUŁAMI I MARCHEWKĄ. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.8", "raters": "55", "likes": "5415", "duration": "", "ingredients": ["1 pojedynczy filet kurczaka", "2 łyżeczki mąki ziemniaczanej", "100 g makaronu pszennego chińskiego Mie lub Chow mein", "1/4 cebuli", "2 ząbki czosnku", "1/2 marchewki", "1/3 brokuła", "kawałek papryczki chili", "2 łyżki oleju roślinnego", "3 łyżki orzechów nerkowca (opcjonalnie)", "1/4 szklanki wody", "3 łyżki sosu sojowego", "1/2 łyżeczki cukru trzcinowego", "1 łyżka oleju sezamowego", "4 łyżki posiekanego szczypiorku"], "instructions": ["Kurczaka pokroić na ok. 1,5 cm kawałki, doprawić solą, pieprzem i obtoczyć w mące ziemniaczanej. Makaron ugotować zgodnie z instrukcją na opakowaniu.\n", "W czasie gdy gotuje się makaron przygotować warzywa: cebulę obrać i pokroić w kosteczkę, czosnek obrać i pokroić na cienkie plasterki, marchewkę obrać i pokroić w słupki. Brokuła posiekać na mniejsze kawałki, papryczkę chili pokroić w kosteczkę.\n", "W woku lub na dużej patelni rozgrzać olej roślinny. Dodać cebulę oraz czosnek i podsmażać mieszając przez ok. 2 minuty. Dodać kurczaka i obsmażyć przez kolejne 2 minuty, doprawić solą i pieprzem.\n", "Dodać marchewkę, brokuła, papryczkę chili oraz orzechy jeśli ich używamy (można je zgrubnie posiekać). Smażyć wszystko przez ok. 4 minuty często mieszając. W międzyczasie wlewać po trochu mieszankę wody z sosem sojowym i cukrem.\n", "Dodać ugotowany makaron. Wymieszać i chwilę razem podsmażyć. Na koniec polać olejem sezamowym i wymieszać ze szczypiorkiem.\n"], "tags": ["hity kwestii smaku", "filety z kurczaka", "szybki obiad", "stir-fry", "kuchnia chińska", "lunche", "makarony", "kolacje na ciepło", "kurczak", "brokuły", "marchewka", "makaron chow mein", "olej sezamowy"], "link": "https://www.kwestiasmaku.com/przepis/makaron-stir-fry-z-kurczakiem-brokulami-i-marchewka", "difficulty": ""}, {"name": "BURGERY Z KURCZAKA Z PAPRYKĄ I KUKURYDZĄ. ZOBACZ TAKŻE", "categories": [], "rating": "4.4", "raters": "20", "likes": "2585", "duration": "", "ingredients": ["1 podwójny filet z kurczaka (ok. 450 g)", "2 ząbki czosnku", "1 łyżka oregano, 1 łyżeczka słodkiej papryki, 1/2 łyżeczki ostrej (lub do smaku)", "4 gałązki natki pietruszki", "1 czerwona papryka", "1/2 szklanki kukurydzy", "1 jajko", "olej roślinny do smażenia"], "instructions": ["Filety oczyścić z błonek i kostek, pokroić na kawałki, rozdrobnić w melakserze lub pojemniku rozdrabniacza lub posiekać na desce.\n", "Włożyć do miski, dodać przeciśnięty przez praskę czosnek oraz drobno posiekaną natkę pietruszki. Doprawić solą, pieprzem, oregano i papryką w proszku. Dokładnie wymieszać.\n", "Dodać pokrojoną w kosteczkę paprykę, odcedzoną kukurydzę oraz jajko i ponownie wyrobić. Uformować nieduże kotleciki mocząc ręce w chłodnej wodzie.\n", "Rozgrzać patelnię z olejem i smażyć burgery po ok. 5 minut z każdej strony, lub też obtoczyć je w oleju / oliwie i kłaść na suchą patelnię.\n"], "tags": ["filety z kurczaka", "burgery", "szybki obiad", "kurczak", "kukurydza", "papryka", "przepisy fit"], "link": "https://www.kwestiasmaku.com/przepis/burgery-z-kurczaka-z-papryka-i-kukurydza", "difficulty": ""}, {"name": "JAGLANKA Z SOSEM TAHINI I GRANATEM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.6", "raters": "11", "likes": "1477", "duration": "", "ingredients": ["1/2 szklanki kaszy jaglanej (100 g)", "250 ml mleka (krowiego lub kokosowego lub innego roślinnego)", "250 ml mleka kokosowego", "1 łyżka cukru trzcinowego", "1/2 owocu granatu", "1 łyżka tahini", "2 łyżki syropu klonowego lub 1 łyżka miodu", "1 łyżka soku z cytryny"], "instructions": ["Kaszę jaglaną opłukać zmieniając kilkakrotnie wodę aż będzie klarowna. Wsypać do niedużego garnka, dodać mleko oraz połowę mleka kokosowego (125 ml), cukier i zagotować na średnim ogniu.\n", "Przykryć, zmniejszyć ogień do minimum i gotować do miękkości przez ok. 15 minut.\n", "Garnek otworzyć, dolać resztę mleka kokosowego, wymieszać i odstawić z ognia.\n", "Wyłuskać nasiona z granatu i wymieszać składniki sosu tahini. Podawać z jaglanką.\n"], "tags": ["śniadania", "płatki", "jaglanka", "śniadania bez chleba", "podwieczorki", "kasza jaglana", "granat", "przepisy fit", "wegańskie", "bezglutenowe", "mleko kokosowe", "tahini"], "link": "https://www.kwestiasmaku.com/przepis/jaglanka-z-sosem-tahini-i-granatem", "difficulty": ""}, {"name": "SAŁATKA Z PIECZONYMI FIGAMI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4", "raters": "5", "likes": "361", "duration": "", "ingredients": ["6 świeżych fig", "70 g sera feta", "1/3 szklanki obranych orzechów włoskich", "świeże zioła: rozmaryn lub tymianek lub łyżeczka ziół prowansalskich", "kawałek bagietki lub ciabatty na grzanki + masło i czosnek", "miks sałat lub sałata z rukolą i roszponką", "3 łyżki oliwy extra vergine", "2 łyżki miodu", "1 łyżka soku z cytryny"], "instructions": ["Piekarnik nagrzać na średnią moc grilla lub 200 stopni C.\n", "Figi umyć, naciąć od góry na krzyż, ułożyć na blaszce do pieczenia lub w naczyniu żaroodpornym, w nacięty środek powkładać pokrojoną w kosteczkę fetę oraz pokrojone orzechy włoskie.\n", "Dodać zioła, doprawić solą, pieprzem, skropić łyżką oliwy i wstawić do piekarnika. Piec przez ok. 7 minut. Razem z figami można zapiekać kromki pieczywa posmarowane masłem oraz opcjonalnie startym czosnkiem, w razie potrzeby można je wcześniej wyjąć z piekarnika jeśli będą już zrumienione.\n", "Na półmiskach rozłożyć opłukane i osuszane liście sałaty, dodać grzanki i pieczone figi. Doprawić solą oraz świeżo zmielonym pieprzem. Wymieszać resztę oliwy z miodem, sokiem z cytryny, solą i pieprzem, polać po sałatce.\n"], "tags": ["sałatki", "figi", "orzechy włoskie", "ser feta"], "link": "https://www.kwestiasmaku.com/przepis/salatka-z-pieczonymi-figami", "difficulty": ""}, {"name": "SPAGHETTI ALLA PUTTANESCA. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.6", "raters": "37", "likes": "1988", "duration": "", "ingredients": ["120 g makaronu spaghetti", "2 łyżki oliwy extra", "3 ząbki czosnku", "4 fileciki anchois", "1/3 szklanki czarnych oliwek", "1 czubata łyżka kaparów", "1/3 łyżeczki płatków chili", "1/2 łyżeczki oregano", "1 puszka krojonych pomidorów", "sól, pieprz", "natka pietruszki"], "instructions": ["W dużym garnku zagotować wodę, posolić, włożyć makaron i ugotować al dente.\n", "W czasie gdy gotuje się makaron przygotować sos: w średnim garnku na oliwie delikatnie poddusić obrany i pokrojony na cienkie plasterki czosnek.\n", "Dodać fileciki anchois i smażyć na umiarkowanym ogniu co chwilę mieszając przez ok. 2 minuty. Dodać odcedzone oliwki i smażyć przez kolejne 2 minuty. Dodać odcedzone kapary i znów smażyć co chwilę mieszając przez ok. 3 - 4 minuty, w międzyczasie rozgniatać oliwki wypukłą stroną łyżki.\n", "Dodać płatki chili oraz oregano, wymieszać i jeszcze chwilę razem podsmażać. Dodać pomidory z puszki i zagotować. Doprawić pieprzem oraz niedużą ilością soli. Gotować pod uchyloną pokrywą przez ok. 10 minut.\n", "Do sosu włożyć odcedzony makaron, wymieszać i podgrzewać przez ok. 1 - 2 minuty. Wyłożyć do talerzy, posypać posiekaną natką pietruszki i świeżo zmielonym pieprzem.\n"], "tags": ["kuchnia włoska", "makarony", "kolacja we dwoje", "kapary", "anchois", "czarne oliwki"], "link": "https://www.kwestiasmaku.com/przepis/spaghetti-alla-puttanesca", "difficulty": ""}, {"name": "ROLADA Z CIASTA MARCHEWKOWEGO. Rolada z ciasta marchewkowego z kremowym nadzieniem. Prosty przepis!", "categories": [], "rating": "4.5", "raters": "15", "likes": "1503", "duration": "", "ingredients": ["2 marchewki (ok. 280 g)", "3 duże jaja", "1/2 szklanki cukru", "2 łyżki oleju roślinnego", "3/4 szklanki mąki pszennej", "1 łyżka cukru wanilinowego", "szczypta soli", "1 łyżeczka proszku do pieczenia", "1/2 łyżeczki sody oczyszczonej", "1 łyżeczka cynamonu", "1/3 łyżeczki mielonego imbiru", "4 łyżki miękkiego masła", "2 op. serka kremowego Philadelphia (razem 250 g)", "1 łyżka cukru wanilinowego", "2/3 szklanki cukru pudru", "cukier puder do posypania"], "instructions": ["Jajka, serek, masło i marchewkę wyjąć wcześniej z lodówki i ogrzać. Blaszkę do pieczenia o wymiarach ok. 25 x 33 cm posmarować tłuszczem, położyć papier do pieczenia i z wierzchu też posmarować go tłuszczem.\n", "Marchewkę obrać i zetrzeć na tarce o małych oczkach. Piekarnik nagrzać do 175 stopni C.\n", "Jajka ubijać przez ok. 3 minuty na puszysto, następnie stopniowo, po łyżce, wsypywać cukier cały czas ubijając. Na koniec stopniowo wlewać olej ubijając składniki.\n", "W oddzielnej misce wymieszać mąkę z cukrem wanilinowym, solą, proszkiem, sodą, cynamonem i imbirem.\n", "Suche składniki wsypać do ubitej masy i delikatnie wymieszać łyżką. Następnie dodać marchewkę lekko odciśniętą w dłoni z soku i ponownie wymieszać.\n", "Wyłożyć do przygotowanej formy i wstawić do piekarnika na ok. 17 - 20 minut. Ściereczkę kuchenną wysypać przez sitko cukrem pudrem i wyłożyć na to ciasto do góry dnem. Odkleić z wierzchu papier i zawinąć roladę w ściereczkę wzdłuż dłuższego boku. Odłożyć do całkowitego ostudzenia.\n", "Zacząć przygotowywać gdy rolada ostygnie. Ubić masło z serkiem, cukrem wanilinowym i cukrem pudrem na puszysty krem (ok. 3 - 4 minuty).\n", "Rozwinąć placek marchewkowy i posmarować go kremem. Zwinąć ponownie roladę i odstawić w chłodne miejsce na minimum 1 godzinę, aż krem trochę zesztywnieje.\n", "Przed podaniem posypać cukrem pudrem.\n"], "tags": ["marchewka", "wigilia i święta", "ciasta", "cynamon"], "link": "https://www.kwestiasmaku.com/przepis/rolada-z-ciasta-marchewkowego", "difficulty": ""}, {"name": "SZARLOTKA Z BUDYNIOWĄ PIANKĄ. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.7", "raters": "39", "likes": "1817", "duration": "", "ingredients": ["300 g mąki pszennej", "1 łyżeczka proszku do pieczenia", "50 g cukru", "200 g masła (zimnego)", "4 żółtka", "4 białka", "2/3 szklanki cukru", "2 budynie waniliowe po 40 g (bez cukru)", "1/3 szklanki oleju roślinnego", "ok. 1 kg prażonych jabłek (gotowych lub DOMOWYCH)", "cukier puder"], "instructions": ["Do mąki dodać proszek do pieczenia, cukier oraz pokrojone w kosteczkę zimne masło. Siekać składniki lub rozdrabniać dłońmi lub mieszadłem miksera na kruszonkę.\n", "Dodać 4 żółtka (białka odłożyć) i połączyć składniki w jednolite ciasto. Podzielić na 2 części, jedną nieco większą od drugiej. Włożyć do lodówki.\n", "Białka ubić na sztywno z małą szczyptą soli. Następnie stopniowo, po łyżeczce dodawać cukier cały czas cierpliwie ubijając składniki.\n", "Stopniowo wsypywać proszki budyniowe cały czas ubijając pianę, następnie stopniowo dodawać olej, również cały czas ubijając składniki.\n", "Piekarnik nagrzać do 180 stopni C. Większą część ciasta pokroić na plastry i wyłożyć nimi spód ciemnej blaszki do pieczenia o wymiarach ok. 20 x 30 cm, posmarowanej masłem. Spód podoklejać palcami.\n", "Wyłożyć jabłka, następnie budyniową piankę, na wierzch zetrzeć pozostałe ciasto. Wstawić do piekarnika i piec przez ok. 40 minut na złoty kolor. Posypać cukrem pudrem.\n"], "tags": ["popularne ciasta", "jabłka", "ciasta", "szarlotki", "ciasta kruche"], "link": "https://www.kwestiasmaku.com/przepis/szarlotka-z-budyniowa-pianka", "difficulty": ""}, {"name": "ZUPA ORIENTALNA Z MAKARONEM I KREWETKAMI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.6", "raters": "22", "likes": "1589", "duration": "", "ingredients": ["1,5 litra BULIONU DROBIOWEGO lub ROSOŁU Z KURCZAKA", "ok. 200 g krewetek", "100 g makaronu (np. chow mein, wonton)", "1/2 marchewki", "2 cm kawałek imbiru", "szczypiorek z małymi cebulkami", "2 łyżeczki oleju sezamowego (lub roślinnego + 1 łyżka sezamu)", "kawałek anyżu", "1 łyżka sosu sojowego", "1 łyżeczka posiekanej papryczki chili", "świeża kolendra lub natka pietruszki", "2 łyżeczki oleju roślinnego"], "instructions": ["Przygotować bulion lub rosół. Krewetki oczyścić z pancerzy, ogonków i jelit.\n", "Ugotować makaron zgodnie z instrukcją na opakowaniu. Wyłożyć go na sitko, przelać wodą, odcedzić, włożyć z powrotem do garnka i wymieszać go z olejem sezamowym lub olejem roślinnym z lekko zrumienionymi nasionami sezamu.\n", "Marchewkę obrać i pokroić w cienkie słupki lub zetrzeć na tarce o dużych oczkach. Imbir obrać i pokroić na cienkie plasterki. Szczypiorek posiekać.\n", "W garnku rozgrzać łyżkę oleju roślinnego, dodać marchewkę, imbir, białe części szczypiorku, chili oraz anyż i delikatnie podsmażyć.\n", "Wlać bulion, dodać sos sojowy i zagotować. Gotować przez ok. 3 minuty.\n", "Dodać krewetki, makaron oraz resztę szczypiorku. Gotować na minimalnym ogniu przez ok. 1 minutę. Posypać kolendrą lub natką.\n"], "tags": ["kuchnia chińska", "zupy", "zupy orientalne", "krewetki", "imbir"], "link": "https://www.kwestiasmaku.com/przepis/zupa-orientalna-z-makaronem-i-krewetkami", "difficulty": ""}, {"name": "RYŻ SMAŻONY Z KREWETKAMI NA OSTRO. Z chili, imbirem, czosnkiem i kuminem", "categories": [], "rating": "4.2", "raters": "6", "likes": "861", "duration": "", "ingredients": ["200 g (2 woreczki) ryżu basmati", "ok. 200 g obranych krewetek (ok. 450 g w pancerzach)", "1 łyżka startego czosnku", "2 łyżki świeżo startego imbiru", "2 łyżki oleju roślinnego np. kokosowego + 1 łyżka masła", "1 łyżeczka kminu rzymskiego", "1/2 łyżeczki imbiru w proszku", "1 łyżeczka płatków chili + do posypania", "szczypta cynamonu", "świeża kolendra i/lub mięta", "świeżo zmielony czarny pieprz i sól morska"], "instructions": ["Ugotować ryż zgodnie z instrukcją na opakowaniu, uważając aby go nie przegotować, lepiej aby był lekko twardawy w środku. Odcedzić i wyłożyć na duży talerz lub tacę, ostudzić (można przygotować wcześniej).\n", "Krewetki oczyścić z pancerzy, jelit i ogonków, opłukać i osuszyć. Czosnek i imbir obrać i zetrzeć na drobnej tarce.\n", "Na większej patelni na 2 łyżkach oleju delikatnie podsmażyć imbir i czosnek (nie rumienić). Dodać krewetki oraz przyprawy: kmin rzymski, imbir w proszku, cynamon, płatki chili oraz świeżo zmielony pieprz. Krótko smażyć co chwilę mieszając (przez ok. 2 minuty krewetki surowe, przez ok. 1 minutę podgotowane). Pod koniec doprawić solą.\n", "Wyjąć krewetki łyżką cedzakową na talerz. Na patelnię zaś włożyć ryż i smażyć mieszając przez ok. 3 - 4 minuty aż cały się podgrzeje i miejscami zacznie się rumienić.\n", "Dodać krewetki, wymieszać i razem podgrzać. Wyłożyć na talerze i udekorować miętą (można ją też posiekać i posypać po wierzchu dania) i/lub kolendrą.\n"], "tags": ["stir-fry", "kuchnia orientalna", "lunche", "kolacje", "kolacje na ciepło", "ryż", "krewetki", "przepisy fit", "bezglutenowe", "kmin rzymski", "imbir"], "link": "https://www.kwestiasmaku.com/przepis/ryz-smazony-z-krewetkami-na-ostro", "difficulty": ""}, {"name": "BIRYANI Z KURCZAKIEM. Słynne indyjskie danie z ryżu i kurczaka marynowanego w przyprawach i jogurcie", "categories": [], "rating": "4.5", "raters": "13", "likes": "1220", "duration": "", "ingredients": ["1 kg udźca kurczaka (ok. 700 g samego mięsa bez skóry i kości)", "sól oraz po 1 łyżeczce mielonych przypraw: kurkumy, kardamonu, kminu rzymskiego, garam masali, chili", "1/2 szklanki jogurtu naturalnego", "1 cebula", "masło klarowane ghee lub olej kokosowy", "1/4 szklanki mleka", "szczypta szafranu", "200 g ryżu basmati", "przyprawy: laska cynamonu, kilka goździków i nasion kardamonu, liść laurowy", "2 ząbki czosnku, starte", "2 cm kawałek imbiru, starty", "świeża kolendra"], "instructions": ["Usunąć skórę z udźca kurczaka, obkroić mięso od kości i pokroić je na kawałki. Doprawić solą oraz natrzeć przyprawami marynaty, następnie wymieszać z jogurtem i odstawić do lodówki do zamarynowania np. na noc lub kilka godzin (jeśli mamy czas).\n", "Cebulę obrać i pokroić w piórka, posolić i posypać cukrem. Odłożyć na ok. 20 minut aż puści sok. Następnie odcisnąć z soku i smażyć na 2 łyżkach tłuszczu przez ok. 10 minut, aż będzie zrumieniona i chrupiąca. Zdjąć z patelni i odłożyć na ręcznik papierowy.\n", "Szafran wymieszać z mlekiem i odstawić.\n", "Ugotować ryż w osolonej wodzie skracając czas gotowania o ok. 2 minuty. Odcedzić i wyłożyć na talerz.\n", "Na większej patelni rozgrzać 2 łyżki tłuszczu, włożyć przyprawy (cynamon, goździki, nasiona kardamonu i liść laurowy) i chwilę podsmażyć.\n", "Dodać starty czosnek i imbir i również chwilę podsmażyć. Wlać kilka łyżek wody i zagotować.\n", "Dodać udka wraz z marynatą i podsmażać przez ok. 5 minut, przewracając mięso na różne strony.\n", "Następnie wyłożyć na wierzch ugotowany ryż, rozłożyć smażoną cebulkę, skropić mlekiem z szafranem i zamknąć pokrywą.\n", "Podgrzewać na niedużym ogniu przez ok. 10 minut. Zdjąć pokrywę, posypać kolendrą i podawać.\n"], "tags": ["biryani", "kuchnia indyjska", "ryż", "kurczak", "szafran", "kmin rzymski", "garam masala", "kolendra", "cynamon"], "link": "https://www.kwestiasmaku.com/przepis/biryani-z-kurczakiem", "difficulty": ""}, {"name": "JAGLANKA Z FIGAMI, ORZECHAMI I MIODEM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.6", "raters": "5", "likes": "772", "duration": "", "ingredients": ["1/4 szklanki kaszy jaglanej", "1 szklanka mleka (krowiego lub roślinnego)", "orzechy włoskie", "1 - 2 świeże figi", "miód", "opcjonalnie: sok z cytryny"], "instructions": ["Kaszę jaglaną wsypać do garnka, dokładnie wypłukać zmieniając ciepłą wodę. Wylać wodę, wlać mleko, wymieszać i zagotować pod przykryciem.\n", "Ustawić garnek na najmniejszym palniku, zmniejszyć ogień do minimum i gotować pod przykryciem przez ok. 15 minut.\n", "Ugotowaną kaszę jaglaną wyłożyć do miseczki, dodać pokrojone figi, pokruszone orzechy i polać miodem. Można też skropić sokiem z cytryny.\n"], "tags": ["śniadania", "jaglanka", "śniadania bez chleba", "kasza jaglana", "figi", "przepisy fit", "wegetariańskie", "bezglutenowe", "orzechy włoskie"], "link": "https://www.kwestiasmaku.com/przepis/jaglanka-z-figami-orzechami-i-miodem", "difficulty": ""}, {"name": "PAPRYKARZ SZCZECIŃSKI. Przepis na domowy paprykarz rybny", "categories": [], "rating": "4.7", "raters": "21", "likes": "1627", "duration": "", "ingredients": ["ok. 250 g wędzonej ryby (np. makrela, węgorz, pstrąg, morszczuk) - waga obranego mięsa", "100 g (1 woreczek) naturalnego lub białego ryżu", "1 marchewka", "1 pietruszka", "1 duża cebula", "3 łyżki oleju roślinnego", "2/3 szklanki bulionu", "1 czubata łyżka koncentratu pomidorowego", "sól, pieprz, 2 łyżeczki słodkiej papryki, 1/2 łyżeczki ostrej papryki"], "instructions": ["Obrać rybę ze skóry i ości pozostawiając samo mięso. Ugotować ryż w osolonej wodzie zgodnie z instrukcją na opakowaniu.\n", "Marchewkę, pietruszkę obrać i zetrzeć na tarce o dużych oczkach. Cebulę obrać i pokroić w kosteczkę.\n", "Na dużą patelnię wlać 2 łyżki oleju, dodać cebulę i od czasu do czasu mieszając zeszklić ją.\n", "Dodać starte warzywa, wlać pozostałą łyżkę oleju, doprawić solą oraz pieprzem i mieszając co chwilę smażyć przez ok. 3 minuty.\n", "Wlać bulion, wymieszać, przykryć i gotować do miękkości warzyw przez ok. 10 minut.\n", "Zdjąć pokrywę, dodać rozdrobnioną rybę, paprykę słodką i ostrą oraz odcedzony ryż. Mieszając podgrzewać przez ok. 4 minuty, pod koniec dodając koncentrat pomidorowy.\n", "Potrawa jest już gotowa. Można ją podawać na ciepło z pieczywem lub schować do lodówki i wykorzystywać jako pastę kanapkową. Można posypać natką pietruszki lub kolendrą.\n"], "tags": ["potrawy tradycyjne", "kuchnia polska", "pasty kanapkowe", "kolacje", "ryż", "marchewka", "pietruszka", "ryby", "makrela"], "link": "https://www.kwestiasmaku.com/przepis/paprykarz-szczecinski", "difficulty": ""}, {"name": "RACUCHY NA MAŚLANCE Z JABŁKAMI. Maślankowe racuchy z jabłkami i cynamonem", "categories": [], "rating": "4.7", "raters": "32", "likes": "2881", "duration": "", "ingredients": ["1 jabłko", "1 szklanka maślanki", "1 jajko", "1 szklanka mąki", "1/2 łyżeczki sody oczyszczonej", "szczypta cynamonu", "odrobina soli", "1 łyżka cukru wanilinowego lub cukru pudru", "tłuszcz do smażenia"], "instructions": ["Jabłko obrać, pokroić na ćwiartki, wykroić gniazda nasienne. Ćwiartki jabłek przekroić jeszcze wzdłuż na pół, a następnie na cienkie plasterki.\n", "Do miski wlać maślankę, wbić jajko i wymieszać rózgą. Dodać mąkę z sodą, solą i cukrem i wymieszać rózgą na jednolite ciasto.\n", "Dodać jabłka oraz cynamon, wymieszać łyżką (jeśli chcemy aby placki miały jasny kolor pomijamy cynamon).\n", "Rozgrzać patelnię z łyżką tłuszczu, nakładać niewielkie porcje ciasta i smażyć na złoty kolor przez ok. 2 minuty, następnie przewrócić na drugą stronę i powtórzyć smażenie.\n", "Odłożyć na talerz. Usmażyć kolejne racuchy na świeżym tłuszczu. Można posypać cukrem pudrem lub polać miodem.\n"], "tags": ["potrawy tradycyjne", "placki", "kuchnia polska", "śniadania", "podwieczorki", "jabłka", "dla dzieci"], "link": "https://www.kwestiasmaku.com/przepis/racuchy-na-maslance-z-jablkami", "difficulty": ""}, {"name": "ZUPA PIECZARKOWA Z MAKARONEM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.6", "raters": "38", "likes": "3139", "duration": "", "ingredients": ["1 łyżka masła", "1/2 łyżki oliwy", "300 g pieczarek", "1 cebula", "1 marchewka", "2 ziemniaki", "1 i 1/2 litra rosołu, bulionu, wywaru drobiowego", "1/2 szklanki drobnego makaronu (np. małe muszelki)", "natka pietruszki", "koperek", "100 g śmietany 18%"], "instructions": ["Pieczarki umyć, osuszyć, pokroić na cienkie plasterki. Cebulę pokroić w kosteczkę. Do większego garnka włożyć masło z oliwą, roztopić, dodać pieczarki oraz cebulę i mieszając dusić przez ok. 7 - 10 minut aż odparują.\n", "Dodać obraną i startą na tarce marchewkę oraz obrane i pokrojone w kosteczkę ziemniaki. Wymieszać, doprawić solą oraz pieprzem, chwilę razem podsmażać.\n", "Dodać makaron (suchy) oraz gorący bulion, zagotować. Przykryć i gotować do miękkości warzyw i makaronu przez ok. 15 minut. Pod koniec dodać łyżkę posiekanej natki i łyżkę koperku.\n", "Odstawić z ognia i zabielić śmietaną, uprzednio rozprowadzoną w kilku łyżkach wywaru.\n"], "tags": ["potrawy tradycyjne", "szybki obiad", "kuchnia polska", "zupy", "zupy polskie", "pieczarki"], "link": "https://www.kwestiasmaku.com/przepis/zupa-pieczarkowa-z-makaronem", "difficulty": ""}, {"name": "DROŻDŻÓWKI Z JABŁKAMI I KRUSZONKĄ. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.7", "raters": "31", "likes": "1777", "duration": "", "ingredients": ["500 g mąki pszennej", "250 ml ciepłego mleka", "50 g świeżych drożdży", "100 g cukru", "2 jajka + 1 jajko do posmarowania", "100 g masła (roztopionego)", "1 kg prażonych jabłek (gotowych lub domowych - PRZEPIS)", "120 g mąki", "90 g zimnego masła", "50 g cukru pudru", "sok z 1/3 cytryny", "ok. 2/3 szklanki cukru pudru"], "instructions": ["Drożdże i jajka wyjąć wcześniej z lodówki i dobrze ogrzać w temperaturze pokojowej. Mąkę przesiać do dużej miski.\n", "Mleko podgrzać (ma być ciepłe), dodać ogrzane drożdże i wymieszać, następnie dodać łyżkę mąki oraz łyżkę cukru i ponownie wymieszać. Postawić na mące w misce i odstawić na ok. 10 - 15 minut.\n", "Jajka ubić z resztą cukru na puszystą masę. Mąkę wymieszać delikatnie z wyrośniętym, spienionym rozczynem oraz z ubitymi jajkami. Następnie zacząć wyrabiać ciasto.\n", "Wyrabiać cierpliwie przez ok. 15 minut, następnie dodać roztopione i ostudzone masło i wyrabiać jeszcze przez ok. 5 minut, aż składniki dokładnie się połączą.\n", "Przykryć folią i odstawić na ok. 1 i 1/2 godziny do wyrośnięcia.\n", "Wyrośnięte ciasto wyłożyć na stolnicę oprószoną mąką i wygniatać przez chwilę pozbywając się pęcherzy powietrza. Rozwałkować na placek o grubości ok. 1,5 cm.\n", "Szklanką o średnicy ok. 8,5 cm wykroić 19 kółek, ułożyć na 2 blaszkach do pieczenia wyłożonych papierem do pieczenia zachowując odstępy. Następnie denkiem od szklanki o mniejszej średnicy zrobić wgłębienia w każdym placku. W środek nałożyć ostudzone nadzienie z jabłek. Ciasto na brzegach posmarować roztrzepanym jajkiem.\n", "Mąkę wsypać do miski, dodać pokrojone w kosteczkę zimne masło oraz cukier puder. Rozcierać palcami mąkę z masłem aż powstanie kruszonka. Posypać nią wierzch bułeczek.\n", "Piekarnik nagrzać do 180 stopni C. Wstawić pierwszą blaszkę z bułeczkami i piec przez ok. 18 - 20 minut, następnie upiec drożdżówki z drugiej blaszki.\n", "Po upieczeniu i przestudzeniu polać lukrem: podgrzać sok z cytryny, odstawić z ognia, dodać cukier puder i wymieszać. Polać po drożdżówkach.\n"], "tags": ["potrawy tradycyjne", "drożdżówki", "kuchnia polska", "śniadania", "podwieczorki", "jabłka", "dla dzieci"], "link": "https://www.kwestiasmaku.com/przepis/drozdzowki-z-jablkami-i-kruszonka", "difficulty": ""}, {"name": "PRAŻONE JABŁKA. jak przygotować jabłka do szarlotki", "categories": [], "rating": "4.5", "raters": "6", "likes": "507", "duration": "", "ingredients": ["2 kg jabłek (twarde i kwaśne np. odmiany szara reneta, antonówka, papierówka)", "sok z 1/2 cytryny", "1/2 szklanki rodzynek (opcjonalnie)", "2 łyżeczki cynamonu w proszku", "1 op. cukru wanilinowego", "cukier (do smaku)"], "instructions": ["Jabłka obrać, pokroić na ćwiartki i wyciąć gniazda nasienne. Pokroić na plasterki i włożyć do dużego garnka.\n", "Dodać sok z cytryny i rodzynki jeśli ich używamy i smażyć przez ok. 15 - 20 minut aż jabłka zmiękną i zaczną się rozpadać, w międzyczasie od czasu do czasu zamieszać.\n", "Dodać cynamon, cukier wanilinowy i cukier do smaku (np. 3 łyżki). Wymieszać i gotować jeszcze przez 1 - 2 minuty. Odstawić z ognia i przestudzić.\n", "Jabłka są już gotowe do użycia. Można je zawekować na dłużej. Przełożyć do suchych, gorących słoików i od razu zakręcić. Pasteryzować w lekko gotującej się wodzie przez ok. 15 minut.\n"], "tags": ["kuchnia polska", "jabłka", "przetwory", "cynamon"], "link": "https://www.kwestiasmaku.com/przepis/prazone-jablka", "difficulty": ""}, {"name": "KOTLETY MIELONE Z INDYKA. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.5", "raters": "20", "likes": "2427", "duration": "", "ingredients": ["700 g mielonego filetu z indyka", "1 bułka np. czerstwa kajzerka", "mleko do namoczenia", "1 cebula", "1 jajko", "sól i pieprz", "bułka tarta", "tłuszcz do smażenia"], "instructions": ["Filet indyka zmielić w maszynce do mielenia mięsa z sitkiem o większych oczkach (lub poprosić o zmielenie w sklepie).\n", "Bułkę namoczyć w mleku (ok. 1 szklanka, ok. 10 - 15 minut w zależności od twardości pieczywa). Odcisnąć i przełożyć do miski z mięsem.\n", "Dodać cebulę - obraną i startą na tarce o małych oczkach oraz jajko. Doprawić solą, pieprzem i dokładnie wyrobić ręką na dość luźną masę.\n", "Nabierać porcje mięsa, uformować zgrubnie w dłoniach, obtoczyć w bułce tartej, ponownie poprawić kształt kotleta i kłaść na rozgrzaną patelnię z tłuszczem.\n", "Smażyć za złoty kolor przez kilka minut, delikatnie przewrócić na łopatce i powtórzyć smażenie z drugiej strony. Powtórzyć z resztą mięsa.\n"], "tags": ["kotlety", "potrawy tradycyjne", "kuchnia polska", "dania główne", "indyk", "przepisy fit", "dla dzieci"], "link": "https://www.kwestiasmaku.com/przepis/mielone-z-indyka", "difficulty": ""}, {"name": "FILETY DROBIOWE Z SOCZEWICĄ I DYNIĄ. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.7", "raters": "28", "likes": "1692", "duration": "", "ingredients": ["500 - 700 g filetów kurczaka lub indyka", "1 szklanka obranej i pokrojonej w kosteczkę dyni", "1/2 cebuli", "2 ząbki czosnku", "1/2 szklanki czerwonej soczewicy", "1 szklanka bulionu", "200 ml śmietanki kremówki", "natka pietruszki", "oliwa i masło", "przyprawy: po 1 łyżeczce kurkumy, słodkiej papryki w proszku i oregano oraz po 1/2 łyżeczki kminu rzymskiego i ostrej papryki"], "instructions": ["Kurczaka lub indyka pokroić na mniejsze filety, rozbić tłuczkiem w najgrubszych miejscach na ok. 1,5 cm kotlety. Doprawić solą, pieprzem oraz połową przypraw.\n", "Przygotować dynię. Czosnek orz cebulę obrać i zetrzeć na drobnej tarce.\n", "Na większej patelnię wlać 2 łyżki oliwy, gdy będzie gorąca włożyć filety. Obsmażyć z dwóch stron, w międzyczasie dodać na patelnię połowę cebuli i czosnku. Obsmażone mięso odłożyć na talerz.\n", "Na tę samą patelnię włożyć dynię, resztę cebuli i czosnku oraz łyżkę masła. Mieszając podsmażać przez minutę. Następnie wsypać suchą soczewicę oraz resztę przypraw, wymieszać.\n", "Wlać gorący bulion, wymieszać, przykryć i gotować przez ok. 10 - 12 minut do miękkości składników.\n", "Dodać filety drobiowe, zanurzyć je w sosie, wlać śmietankę i wymieszać. Gotować przez ok. 2 minuty raz przewracając mięso. Na koniec spróbować sos i w razie potrzeby doprawić go solą i pieprzem. Posypać posiekaną natką.\n"], "tags": ["filety z kurczaka", "szybki obiad", "z jednej patelni", "dania główne", "kurczak", "indyk", "dynia", "soczewica"], "link": "https://www.kwestiasmaku.com/przepis/filety-drobiowe-z-soczewica-i-dynia", "difficulty": ""}, {"name": "MISO RAMEN. ZOBACZ TAKŻE", "categories": [], "rating": "4.4", "raters": "8", "likes": "662", "duration": "", "ingredients": ["1 litr bulionu dashi* (lub 1 litr wody + 15 cm kawałek alg konbu)", "1 łyżka suszonych alg wakame", "250 g makaronu ramen", "200 g tofu jedwabiste", "dymka lub szczypior", "1 łyżka pasty miso", "1 łyżka sosu sojowego (shoyu - japoński sos sojowy)", "2 łyżeczki mirinu"], "instructions": ["Przygotować bulion dashi lub zagotować wodę z dodatkiem przetartego wilgotnym ręcznikiem konbu, po czym zmniejszyć ogień i gotować przez około 7 minut, następnie wyjąć glony (nie będą już potrzebne).\n", "Dodać pastę miso, sos sojowy i mirin, dokładnie wymieszać.\n", "Suszone algi wakame zalać szklanką ciepłej wody i odstawić na 5 minut, odcedzić. Następnie dodać do wywaru. Całość podgrzewać jeszcze na małym ogniu przez minutę.\n", "Przygotować makaron zgodnie z instrukcją na opakowaniu.\n", "Do miseczek nałożyć gorący makaron, pokrojone w kosteczkę tofu i posiekaną dymkę lub białą i jasnozieloną część szczypioru. Zalać gorącym wywarem i od razu podawać.\n"], "tags": ["kuchnia japońska", "ramen", "zupy", "wegetariańskie", "miso", "glony", "tofu"], "link": "https://www.kwestiasmaku.com/przepis/miso-ramen", "difficulty": ""}, {"name": "CRUMBLE ZE ŚLIWKAMI. Śliwki zapiekane pod kruszonką, na spodzie z płatkami owsianymi", "categories": [], "rating": "4.3", "raters": "20", "likes": "1581", "duration": "", "ingredients": ["1 kg śliwek węgierek", "sok z 1 pomarańczy", "1 łyżeczka cynamonu", "4 łyżki cukru trzcinowego lub zwykłego", "1/2 szklanki (8 łyżek) płatków owsianych górskich", "1/2 szklanki soku jabłkowego", "150 g mąki", "100 g masła", "80 g cukru pudru", "szczypta soli"], "instructions": ["Śliwki umyć, pokroić na połówki, usunąć pestki. Do śliwek dodać sok z pomarańczy, cynamon oraz cukier i wymieszać.\n", "Do miski wsypać mąkę, dodać pokrojone w kosteczkę zimne masło, cukier puder i sól. Rozcierać palcami mąkę z masłem przez kilka minut, następnie ściskać je w dłoniach, tworząc w ten sposób kruszonkę.\n", "Piekarnik nagrzać do 180 stopni C. Na dno formy żaroodpornej o średnicy ok. 23 - 25 cm wsypać płatki owsiane i wlać sok jabłkowy, następnie wyłożyć śliwki wraz z sokiem. Wysypać kruszonkę i wstawić do nagrzanego piekarnika. Piec bez przykrycia przez około 35 - 40 minut na złoty kolor. Posypać cukrem pudrem i podawać np. z lodami.\n"], "tags": ["podwieczorki", "śliwki", "desery", "płatki owsiane"], "link": "https://www.kwestiasmaku.com/przepis/crumble-ze-sliwkami", "difficulty": ""}, {"name": "PLACKI Z CUKINII Z FETĄ. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.1", "raters": "42", "likes": "3284", "duration": "", "ingredients": ["1 średnia cukinia (ok. 300 g)", "100 g oryginalnego sera feta", "4 łyżki mąki", "1 jajko", "2 łyżki posiekanych ziół lub natki pietruszki", "opcjonalnie: 1 łyżka posiekanego szczypiorku", "sól, pieprz, tłuszcz do smażenia"], "instructions": ["Cukinię przyciąć na końcach, następnie zetrzeć na tarce o większych oczkach. Umieścić w misce, dodać łyżkę soli i wymieszać. Odstawić na około pół godziny, następnie odcisnąć z soku.\n", "Włożyć z powrotem do miski, dodać startą na tarce fetę, mąkę, jajko, posiekane zioła i szczypiorek jeśli używamy. Doprawić pieprzem oraz solą w razie potrzeby i wymieszać.\n", "Rozgrzać patelnię, natłuścić ją, nakładać porcje cukinii i smażyć przez ok. 3 minuty na złoty kolor, następnie przewrócić na drugą stronę i powtórzyć smażenie.\n"], "tags": ["placki", "cukinia", "wegetariańskie", "ser feta"], "link": "https://www.kwestiasmaku.com/przepis/placki-z-cukinii-z-feta", "difficulty": ""}, {"name": "MOUSSAKA Z CUKINII. Zapiekanka z cukinii i mielonego mięsa z sosem beszamelowym", "categories": [], "rating": "4.9", "raters": "27", "likes": "2472", "duration": "", "ingredients": ["700 g cukinii (ok. 2 - 3 sztuki)", "oliwa extra vergine", "sól i pieprz", "1 cebula", "1 ząbek czosnku", "500 g mielonego mięsa (wieprzowina z wołowiną)", "1/3 szklanki białego wina", "1 puszka pomidorów", "1 łyżka koncentratu pomidorowego", "1 łyżka posiekanej natki pietruszki", "po 1/2 łyżeczki tymianku, oregano, papryki, szczypta chili", "30 g masła", "2 płaskie łyżki mąki (25 g)", "300 ml mleka", "1/3 łyżeczki gałki muszkatołowej", "1/2 szklanki tartego parmezanu"], "instructions": ["Nagrzać piekarnik z funkcją grilla na średnio dużą moc (lub 220 st. C). Cukię umyć, osuszyć, przyciąć na końcach, następnie pokroić na półcentymetrowe plasterki.\n", "Ułożyć na dużej blaszce do pieczenia posmarowanej 2 łyżkami oliwy (plasterki mogą częściowo na siebie nachodzić).\n", "Oprószyć solą, pieprzem i posmarować oliwą za pomocą pędzelka. Wstawić na górną półkę piekarnika i grillować przez około 8 - 10 minut, aż cukinia zmięknie i pokryje się ciemnymi plamkami.\n", "Przewrócić na drugą stronę i grillować przez kolejne 8 - 10 minut. Podczas pieczenia można co jakiś czas uchylać piekarnik aby wypuścić parę.\n", "Na patelnię wlać łyżkę oliwy, dodać drobno posiekaną cebulę oraz starty czosnek, zeszklić na umiarkowanym ogniu przez około 6 minut.\n", "Zwiększyć ogień, dodać zmielone mięso i mieszając dokładnie obsmażać przez około 8 - 10 minut.\n", "Wlać wino, odparować, następnie dodać resztę składników: zmiksowane pomidory z puszki, koncentrat, natkę pietruszki, przyprawy oraz sól i pieprz.\n", "Wymieszać, zagotować, przykryć, zmniejszyć ogień i dusić przez około 20 minut, w międzyczasie 1 - 2 razy zamieszać.\n", "Roztopić masło na patelni lub w garnku, dodać mąkę i smażyć przez około 2 minuty na umiarkowanym ogniu ciągle mieszając.\n", "Stopniowo wlewać mleko cały czas mieszając (np. rózgą) aż sos zgęstnieje i będzie gładki. Doprawić solą, pieprzem, gałką muszkatołową.\n", "Dodać połowę startego sera, wymieszać i podgrzać aż ser się rozpuści, odstawić z ognia.\n", "Piekarnik nagrzać do 180 stopni. Żaroodporne naczynie posmarować oliwą. Cukinię podzielić na 3 części, na dnie rozłożyć pierwszą część, przykryć połową sosu mięsno-pomidorowego, ułożyć drugą warstwę cukinii i przykryć resztą sosu mięsno-pomidorowego.\n", "Położyć pozostałe plastry cukinii i polać sosem beszamelowym. Posypać resztą sera i wstawić do nagrzanego piekarnika na ok. 30 minut. Odczekać kilka - kilkanaście minut przed nałożeniem porcji.\n"], "tags": ["zapiekanki", "kuchnia grecka", "mięso", "mięso mielone", "wołowina", "wieprzowina", "cukinia", "gałka muszkatołowa"], "link": "https://www.kwestiasmaku.com/przepis/moussaka-z-cukinii", "difficulty": ""}, {"name": "DUTCH BABY. Pieczony naleśnik z chrupiącą skórką", "categories": [], "rating": "4.9", "raters": "23", "likes": "1589", "duration": "", "ingredients": ["3 jajka", "1/2 szklanki mleka (125 ml)", "1/2 szklanki mąki pszennej", "1 łyżeczka cukru wanilinowego", "mała szczypta soli", "masło", "kilka śliwek węgierek", "do podania: cukier puder, klarowane masło, sok z cytryny"], "instructions": ["Jajka ogrzać (np. włożyć do garnka z ciepłą wodą) lub wyjąć wcześniej z lodówki. Mleko delikatnie podgrzać lub ogrzać w temp. pokojowej.\n", "Piekarnik nagrzać do 220 stopni C. Sklarować 4 łyżki masła (podgrzać w rondelku, zebrać i usunąć pianę). Śliwki umyć, osuszyć, podzielić na połówki, usunąć pestki.\n", "Do blendera (stojącego, z kielichem) wbić jajka, dodać mleko, mąkę, cukier wanilinowy i sól. Na gazie postawić żaroodporną patelnię typu \"skillet\" lub inną patelnię, którą można wkładać do piekarnika. Podgrzać ją na średnim ogniu, a gdy będzie już gorąca, rozprowadzić po niej 2 łyżki klarowanego masła.\n", "Mieszankę składników z blendera krótko zmiksować (4 sekundy) na jednolitą masę i wlać powoli na patelnię. Na wierzchu rozłożyć połówki śliwek i wstawić do nagrzanego piekarnika. Piec bez przykrycia przez 20 minut, aż omlet miejscami urośnie i będzie dobrze zrumieniony i chrupiący.\n", "Wyjąć z piekarnika i polać resztą klarowanego masła. Posypać cukrem pudrem (koniecznie, bo sam omlet nie jest słodki) i pokroić na porcje. Na talerzykach skrapiać sokiem z cytryny.\n"], "tags": ["omlety", "kuchnia amerykańska", "śniadania", "lunche", "jajka", "owoce", "śliwki"], "link": "https://www.kwestiasmaku.com/przepis/dutch-baby", "difficulty": ""}, {"name": "BUŁECZKI CYNAMONOWE Z JABŁKAMI. Drożdżówki z jabłkami - zwijane bułeczki z jabłkami, cynamonem i orzechami", "categories": [], "rating": "4.3", "raters": "26", "likes": "2206", "duration": "", "ingredients": ["250 ml ciepłego mleka", "50 g świeżych drożdży lub 14 g instant", "500 g mąki pszennej", "50 g cukru", "szczypta soli", "1 jajko", "2 żółtka", "70 g miękkiego masła", "do posmarowania: 1 żółtko + 4 łyżki mleka", "1 kg kwaśnych i twardszych jabłek", "40 g masła", "1/2 cytryny", "1/2 szklanki cukru trzcinowego", "2 łyżki cukru wanilinowego", "2 łyżki cynamonu", "50 g orzechów włoskich", "sok z 1/2 cytryny", "ok. 2/3 szklanki cukru pudru"], "instructions": ["Do ciepłego mleka dodać drożdże i wymieszać, odstawić na 5 minut. Mąkę przesiać do miski, dodać cukier i sól. Wymieszać, zrobić wgłębienie, wlać w nie mleko z drożdżami i wymieszać łyżką.\n", "Następnie zacząć wyrabiać ciasto dodając jajko i żółtka. Po ok. 5 minutach wyrabiania dodać miękkie masło i dalej wyrabiać (ręcznie, hakiem miksera planetarnego lub w maszynie do chleba) przez ok. 10 - 15 minut aż ciasto będzie gładkie i sprężyste. Przykryć folią i odstawić na 1 i 1/2 godziny do wyrośnięcia.\n", "Jabłka obrać, pokroić na ćwiartki, wykroić gniazda nasienne, pokroić na kawałeczki. Włożyć na patelnię, dodać masło, sok i skórkę z cytryny, cynamon, cukier trzcinowy i cukier wanilinowy. Smażyć mieszając przez około 15 minut aż jabłka zmiękną i rozpadną się. Przestudzić (mogą być ciepłe).\n", "Wyrośnięte ciasto wyłożyć na stolnicę lub blat oprószony mąką i wygniatać przez chwilę pozbywając się pęcherzy powietrza. Ciasto podzielić na 2 części i każdą rozwałkować na placek o wymiarach ok. 30 x 30 cm.\n", "Na placki z ciasta wyłożyć jabłka. Zawinąć w roladki i każdą pokroić w poprzek na 12 plasterków o grubości ok. 2 cm. Wszystkie ułożyć na dużej prostokątnej blaszce z zachowaniem odstępów lub na 2 mniejszych formach (każda ok. 20 x 30 cm). Wierzch bułeczek posypać posiekanymi orzechami włoskimi. Odstawić na ok. 40 minut do wyrośnięcia.\n", "Piekarnik nagrzać do 180 stopni C. Wierzch bułeczek delikatnie posmarować roztrzepanym z mlekiem żółtkiem i piec na złoty kolor przez ok. 20 minut (jeśli mamy 2 blaszki, najpierw pieczemy jedną a potem drugą blaszkę).\n", "Po upieczeniu polać lukrem: zagotować sok z cytryny, dodać cukier puder i wymieszać.\n"], "tags": ["drożdżówki", "śniadania", "podwieczorki", "jabłka", "dla dzieci", "tłusty czwartek", "cynamon", "orzechy włoskie"], "link": "https://www.kwestiasmaku.com/przepis/buleczki-cynamonowe-z-jablkami", "difficulty": ""}, {"name": "FILETY DROBIOWE Z CUKINIĄ. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.7", "raters": "33", "likes": "1908", "duration": "", "ingredients": ["500 g filetu z indyka lub kurczaka", "100 g cieniutkiego boczku (paczkowanego) lub szynki parmeńskiej", "1/3 cebuli", "1/2 cukinii", "1 ząbek czosnku", "250 ml śmietanki 30%", "1/3 łyżeczki kurkumy, 1/3 łyżeczki tymianku, szczypta ostrej papryki", "2 łyżki posiekanej bazylii lub natki pietruszki", "oliwa, masło"], "instructions": ["Mięso opłukać, osuszyć, przekroić poziomo na 2 cieńsze filety, następnie pokroić je na mniejszej wielkości kawałki. Rozbić tłuczkiem na grubość ok. 7 mm.\n", "Doprawić solą (niezbyt dużo bo boczek może być słony) oraz pieprzem. Fileciki zawinąć w plasterki boczku lub szynki.\n", "Rozgrzać patelnię z łyżką oliwy, rozprowadzić ją po całej patelni. Obsmażyć mięso z dwóch stron na większym ogniu aż boczek się lekko podtopi i zrumieni.\n", "Zdjąć z patelni, wylać tłuszcz i wyczyścić patelnię ręcznikiem papierowym. Ustawić patelnię na średnim ogniu, włożyć masło oraz pokrojoną w kosteczkę cebulę. Zeszklić ją, następnie dodać starty czosnek i pokrojoną w kostkę cukinię. Smażyć przez ok. 7 minut. Doprawić solą, pieprzem, kurkumą, tymiankiem i ostrą papryką.\n", "Wlać śmietankę i zagotować, doprawić w razie potrzeby solą i pieprzem. W sos włożyć obsmażone mięso i gotować przez ok. 5 minut, aż sos zgęstnieje. Pod koniec posypać posiekaną bazylią lub natką.\n"], "tags": ["filety z kurczaka", "szybki obiad", "z jednej patelni", "mięso", "kurczak", "indyk", "cukinia"], "link": "https://www.kwestiasmaku.com/przepis/filety-drobiowe-z-cukinia", "difficulty": ""}, {"name": "SANDACZ Z PĘCZAKIEM I DYNIĄ. Sandacz z kaszotto dyniowo-porowym i smażonymi na złoto pieczarkami", "categories": [], "rating": "5", "raters": "4", "likes": "423", "duration": "", "ingredients": ["600 g filetów sandacza ze skórką", "kilka gałązek rozmarynu lub tymianku", "1 por", "200 g obranej dyni", "1/4 szklanki białego wina (opcjonalnie)", "1/3 szklanki kaszy pęczak", "1 i 1/2 szklanki bulionu", "2 łyżki posiekanej natki", "oliwa, 1 łyżka masła, sól i pieprz, mąka i mleko do obtoczenia", "opcjonalnie: smażone pieczarki"], "instructions": ["Pora dokładnie opłukać i pokroić w kostkę. Dynię obrać i pokroić w kosteczkę, odmierzyć 200 g.\n", "W garnku na łyżce oliwy i łyżce masła zeszklić pora (ok. 5 minut). Następnie dodać surową kaszę i wymieszać. Wlać wino i odparować.\n", "Dodać pokrojoną dynię, doprawić solą oraz pieprzem. Wlać bulion i zagotować.\n", "Przykryć i gotować pod przykryciem przez ok. 20 minut. Zdjąć pokrywę, dodać posiekaną natkę i często mieszając gotować jeszcze przez ok. 5 minut.\n", "Filety doprawić solą oraz pieprzem. Do płaskiego talerza wlać ok. 1/4 szklanki mleka, na drugi talerz wysypać mąkę. Maczać filety najpierw w mleku, potem obtaczać w mące.\n", "Rozgrzać oliwę na patelni, włożyć gałązki ziół oraz filety sandacza skórką do góry (w razie potrzeby smażyć rybę partiami - nie może być bardzo stłoczona na patelni, tłuszczu też nie może być za mało).\n", "Smażyć przez ok. 3 minut, następnie przewrócić na drugą stronę i powtórzyć smażenie. Zdjąć z patelni i podawać z kaszotto.\n"], "tags": ["kaszotto", "dynia", "por", "ryby", "sandacz"], "link": "https://www.kwestiasmaku.com/przepis/sandacz-z-peczakiem-i-dynia", "difficulty": ""}, {"name": "NALEŚNIKI Z JABŁKAMI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.7", "raters": "11", "likes": "899", "duration": "", "ingredients": ["1 szklanka mąki pszennej", "2 jajka", "1 szklanka mleka", "3/4 szklanki wody (najlepiej gazowanej)", "szczypta soli", "3 łyżki masła lub oleju roślinnego", "1 łyżka cukru wanilinowego", "1 kg jabłek (np. szarlotkowych - twardych i kwaśnych jak antonówka)", "1 łyżka masła", "1 łyżeczka cynamonu", "1 łyżka cukru wanilinowego", "ok. 2 łyżek cukru (lub do smaku)", "np. cukier puder, syrop klonowy, bita śmietana, roztopiona czekolada, sos karmelowy lub kajmak"], "instructions": ["Mąkę wsypać do miski, dodać jajka, mleko, wodę, sól oraz cukier wanilinowy. Zmiksować na gładkie ciasto. Dodać roztopione masło lub olej roślinny i ponownie zmiksować.\n", "Naleśniki smażyć na dobrze rozgrzanej patelni z cienkim dnem np. naleśnikowej. Przewrócić na drugą stronę gdy spód naleśnika będzie już ładnie zrumieniony i ścięty.\n", "Jabłka obrać, pokroić na ćwiartki, wykroić gniazda nasienne, następnie pokroić na plasterki lub kawałeczki. Włożyć do większego garnka, dodać masło, cynamon, cukier wanilinowy.\n", "Wymieszać, następnie smażyć co chwilę mieszając przez ok. 15 minut, lub do czasu aż jabłka się rozpadną. Można smażyć pod przykryciem. Na koniec doprawić cukrem.\n", "Naleśniki przekładać jabłkami (w razie potrzeby można je delikatnie podgrzać na patelni). Podawać np. z cukrem pudrem, syropem klonowym, bitą śmietaną, polewą.\n"], "tags": ["potrawy tradycyjne", "naleśniki", "kuchnia polska", "podwieczorki", "jabłka", "dla dzieci"], "link": "https://www.kwestiasmaku.com/przepis/nalesniki-z-jablkami", "difficulty": ""}, {"name": "ZAPIEKANKA MAKARONOWA ZE SZPINAKIEM I GORGONZOLĄ. Z suszoną szynką (lub boczkiem) oraz papryką", "categories": [], "rating": "4.7", "raters": "30", "likes": "2438", "duration": "", "ingredients": ["250 g makaronu np. penne", "2 łyżki masła", "1/2 cebuli", "1 łyżeczka suszonego tymianku", "20 g mąki pszennej", "200 ml bulionu (lub 150 ml bulionu + 50 ml białego wina)", "150 ml śmietanki 30%", "150 g gorgonzoli", "2 garście szpinaku", "1 czerwona papryka", "100 g szynki parmeńskiej lub cieniutkiego boczku", "1/2 łyżeczki mielonej ostrej papryki lub płatków chili", "oliwa extra vergine"], "instructions": ["Ugotować makaron (al dente - lekko twardy) w osolonej wodzie, odcedzić, przelać wodą na sitku aby się nie sklejał. Piekarnik nagrzać do 200 stopni C.\n", "W garnku lub na większej patelni roztopić masło, dodać pokrojoną w kosteczkę cebulę i zeszklić ją. W międzyczasie dodać tymianek. Dodać mąkę i mieszając smażyć przez ok 1 minutę.\n", "Stopniowo wlewać bulion (lub bulion z winem) cały czas mieszając. Wlać śmietankę, wymieszać i gotować przez ok. 3 minuty aż sos trochę zgęstnieje.\n", "Dodać połowę gorgonzoli pokrojonej w kosteczkę, mieszając podgrzewać do roztopienia się sera, doprawić solą (niedużo) oraz świeżo zmielonym pieprzem.\n", "Do sosu dodać makaron, szpinak, pokrojoną w kosteczkę paprykę oraz pokrojoną szynkę (lub boczek, który należy wcześniej podsmażyć na patelni). Wszystko wymieszać i wyłożyć do naczynia żaroodpornego posmarowanego oliwą.\n", "Po wierzchu posypać pokrojoną w kosteczkę resztą gorgonzoli, papryką w proszku lub płatkami chili. Skropić jeszcze oliwą i wstawić do piekarnika bez przykrycia na 12 minut. Następnie ustawić funkcję grilla i zrumienić wierzch piekąc przez dodatkowe ok. 5 minut.\n"], "tags": ["zapiekanka makaronowa", "makarony", "makaron ze szpinakiem", "papryka", "szpinak", "gorgonzola", "szynka parmeńska", "boczek", "szynka serrano"], "link": "https://www.kwestiasmaku.com/przepis/zapiekanka-makaronowa-ze-szpinakiem-i-gorgonzola", "difficulty": ""}, {"name": "KURCZAK CURRY Z DYNIĄ. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.1", "raters": "50", "likes": "3636", "duration": "", "ingredients": ["500 g filetu z kurczaka", "sól, pieprz", "3 ząbki czosnku", "2 łyżki oliwy", "2 łyżki soku z cytryny", "1/2 łyżeczki mielonej kurkumy", "2 łyżeczki czerwonej pasty curry", "1 szklanka pokrojonej w kostkę dyni*", "1 łyżka oliwy lub oleju kokosowego", "50 ml gorącego bulionu lub wody", "200 ml mleka kokosowego z puszki", "do podania: ryż, listki bazylii, opcjonalnie posiekane świeże chili"], "instructions": ["Filety oczyścić z błonek i kostek. W najgrubszej części przekroić wzdłuż a następnie w poprzek na mniejszej wielkości fileciki.\n", "Doprawić solą oraz pieprzem, natrzeć startym czosnkiem i obtoczyć w oliwie. Skropić sokiem z cytryny, posypać kurkumą oraz natrzeć pastą curry. Odstawić na blacie na ok. 15-30 minut (jeśli mamy czas), nastawić do ugotowania ryż.\n", "Dynię obrać, oczyścić i pokroić w niedużą kostkę. Na dużej patelni rozgrzać oliwę, włożyć pokrojoną dynię i mieszając podsmażać przez ok. 4 minuty. Przesunąć na bok, włożyć filety kurczaka i obsmażyć po ok. 2 - 3 minuty z każdej strony.\n", "Dodać gorący bulion lub wodę a po chwili mleko kokosowe. Zagotować i gotować jeszcze ok. 1 minutę. Odstawić z ognia i podawać z ryżem i listkami bazylii, opcjonalnie posypując świeżym chili.\n"], "tags": ["filety z kurczaka", "szybki obiad", "z jednej patelni", "curry", "dania główne", "kurczak", "dynia", "pasta curry", "kurkuma"], "link": "https://www.kwestiasmaku.com/przepis/kurczak-curry-z-dynia", "difficulty": ""}, {"name": "OWSIANKA BOUNTY Z MALINAMI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.3", "raters": "34", "likes": "3704", "duration": "", "ingredients": ["1 szklanka płatków owsianych górskich", "2 łyżki wiórków kokosowych", "200 ml mleka kokosowego z puszki (lub zwykłego mleka krowiego)", "2 łyżki cukru", "50 g czekolady mlecznej lub deserowej", "maliny"], "instructions": ["Płatki owsiane wsypać do garnka i zalać większą ilością zimnej wody z kranu, wymieszać i wylać mętną wodę, powtórzyć jeszcze 2 - 3 razy aż woda będzie czysta bez resztek łusek ziarna.\n", "Wlać świeżą wodę w ilości 1 i 1/2 szklanki, dodać wiórki kokosowe i zagotować. Zmniejszyć ogień, przykryć i gotować przez ok. 10 minut, w międzyczasie 2 - 3 razy zamieszać.\n", "Zdjąć pokrywę, dodać mleko kokosowe oraz cukier. Wymieszać i zdjąć z ognia.\n", "Nałożyć do miseczek, na wierzchu posypać posiekaną czekoladą i malinami.\n"], "tags": ["śniadania", "płatki", "śniadania bez chleba", "maliny", "przepisy fit", "wegańskie", "wegetariańskie", "czekolada", "płatki owsiane", "mleko kokosowe", "wiórki kokosowe"], "link": "https://www.kwestiasmaku.com/przepis/owsianka-bounty-z-malinami", "difficulty": ""}]