[{"name": "HOT DOGI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.3", "raters": "4", "likes": "139", "duration": "", "ingredients": [], "instructions": [], "tags": [], "link": "https://www.kwestiasmaku.com/dania_dla_dwojga/party/hot_dogi/przepis.html", "difficulty": ""}, {"name": "GRILLOWANE SKRZYDEŁKA W NALEWCE WIŚNIOWEJ. ZOBACZ TAKŻE", "categories": [], "rating": "3", "raters": "2", "likes": "196", "duration": "", "ingredients": ["1 kg skrzydełek", "sól morska", "1/2 łyżeczki mielonego cynamonu", "6 łyżek stołowych (każda po 15 ml) nalewki wiśniowej", "2 łyżki oliwy lub oleju rzepakowego (lub innego roślinnego)", "200 g jogurtu greckiego", "szczypta skórki z pomarańczy", "szczypta płatków chili lub zmielonej ostrej papryki", "sól morska"], "instructions": ["Skrzydełka osuszyć papierowym ręcznikiem. Nożycami lub nożem odciąć końce skrzydełek (1/3 najcieńszą część), nie będą potrzebne (można je wykorzystać do rosołu lub do bulionu drobiowego lub po prostu wyrzucić). Skrzydełka włożyć do miski, natrzeć solą morską i cynamonem, następnie zalać nalewką wiśniową i oliwą, delikatnie palcami powygniatać aby dokładnie obtoczyły się w marynacie. Odstawić na minimum godzinę.\n", "W międzyczasie przygotować sos do podania mieszając wszystkie składniki w miseczce oraz rozgrzać grill.\n", "grillujemy przez 55 - 60 minut na grillu ogrodowym, pod przykryciem, metodą pośrednią - czyli nie na bezpośrednim ogniu, z węglem (brykietami) rozłożonym po bokach grilla, lub\n", "grillujemy przez 20 minut metodą bezpośrednią - czyli nad żarem/ogniem (umiarkowanym), lub\n", "pieczemy w piekarniku w 210 stopniach C przez godzinę (tak jak w tym przepisie na SKRZYDEŁKA W SYROPIE KLONOWYM), lub\n", "pieczemy w piekarniku pod średnio rozgrzanym grillem przez pół godziny (podobnie jak w przepisie na SKRZYDEŁKA BUFFALO)\n"], "tags": ["kurczak", "grill", "cynamon", "jogurt"], "link": "https://www.kwestiasmaku.com/kuchnia_polska/dania_z_grilla/grillowane_skrzydelka_w_nalewce_wisniowej/przepis.html", "difficulty": ""}, {"name": "SAŁATKA DESEROWA Z ARBUZA I TRUSKAWEK W SOSIE Z BIAŁEJ CZEKOLADY Z MIĘTĄ. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "5", "raters": "2", "likes": "353", "duration": "", "ingredients": ["300 g truskawek, pokrojonych na kawałki", "300 g arbuza (zważony bez skóry i pestek)", "1/4 szklanki listków mięty, posiekanych", "4 łyżki soku z arbuza", "50 g białej czekolady", "2 łyżeczki płynnego miodu", "2 łyżki soku z cytryny", "2 - 3 łyżki białego rumu lub kokosowego Malibu"], "instructions": ["Truskawki opłukać, osuszyć, oderwać szypułki i pokroić na kawałki, włożyć do salaterki. Arbuza pokroić w kostkę zachowując sok jaki z niego wyciekł (około 4 łyżek). Sok wlać do miseczki i odłożyć. Miąższ arbuza razem z posiekaną miętą dodać do truskawek i delikatnie wymieszać.\n", "W rondelku na minimalnym ogniu ciągle mieszając roztopić pokrojoną na kosteczki białą czekoladę. Jak tylko się roztopi zdjąć z ognia, dodać zachowany sok z arbuza, miód, sok z cytryny i biały rum. Energicznie mieszając połączyć wszystkie składniki w jednolity sos. W razie potrzeby (gdyby pojawiły się kawałeczki nieroztopionej czekolady) postawić rondelek na chwilkę z powrotem na małym ogniu, podgrzać nie przerywając mieszania.\n", "Sos ostudzić i polać nim sałatkę.\n"], "tags": ["hity kwestii smaku", "sałatki z truskawkami", "arbuz", "truskawki", "grill", "na upały", "desery bez pieczenia", "biała czekolada", "mięta"], "link": "https://www.kwestiasmaku.com/zielony_srodek/arbuz/salatka_z_arbuzem_truskawkami_biala_czekolada/przepis.html", "difficulty": ""}, {"name": "POLĘDWICZKA Z GRILLA. Łatwy i sprawdzony przepis na idelaną grillowaną polędwicę wieprzową.", "categories": [], "rating": "5", "raters": "5", "likes": "289", "duration": "", "ingredients": ["1 duża polędwiczka wieprzowa (500 g)", "sól morska i świeżo zmielony czarny pieprz", "2 łyżki oliwy", "4 łodygi rabarbaru", "1/4 szklanki cukru", "1 łyżka miodu", "4 łyżki octu balsamicznego", "sól morska i świeżo zmielony czarny pieprz"], "instructions": ["Polędwiczkę doprawić solą i pieprzem, wysmarować oliwą, odłożyć do zamarynowania na ok. godzinę lub na całą noc w lodówce. Można też od razu grillować.\n", "Polędwiczkę ułożyć na rozgrzanym grillu lub patelni grillowej i grillować/obsmażać z każdej strony przez około 2 minuty (w sumie około 10 minut). Następnie zawinąć polędwiczkę w folię aluminiową i położyć na grillu na kolejne 10 minut. Dokładny czas grillowania zależy od wielkości polędwicy i mocy grilla.\n", "Otworzyć polędwiczkę i odłożyć na 4 - 5 minut aby odpoczęła. Zlać sok z folii i wykorzystać go do sosu. Polędwiczkę pokroić i podawać z sosem oraz innymi dodatkami.\n", "Sos rabarbarowo-balsamiczny: rabarbar opłukać, odciąć resztki liści, w razie potrzeby przyciąć obeschnięte końce. Pokroić na 1 cm kawałki, włożyć do rondelka, dodać cukier, miód, sól i pieprz. Mieszając smażyć przez kilka minut aż rabarbar nieco zmięknie. Dodać ocet balsamiczny i dalej gotować przez około 2 minuty do miękkości.\n"], "tags": ["polędwiczki", "wieprzowina", "rabarbar", "grill"], "link": "https://www.kwestiasmaku.com/kuchnia_polska/dania_z_grilla/poledwiczka_z_grilla/przepis.html", "difficulty": ""}, {"name": "GRZANKI Z RZODKIEWKĄ. i kozim serem", "categories": [], "rating": "5", "raters": "2", "likes": "133", "duration": "", "ingredients": ["1 ciabatta, pokrojona na kromki (lub inne dowolne pieczywo)", "1 roladka z sera koziego, pokrojona na plasterki", "kilka rzodkiewek pokrojonych na cieniutkie plasterki", "około 1 szklanki małych listków botwinki (lub szpinaku sałatkowego lub rukoli lub zwykłej sałaty)", "oliwa extra vergine do skropienia", "sól morska i świeżo zmielony czarny pieprz", "opcjonalnie - winegret z musztardą: 2 łyżeczki płynnego miodu, 1 łyżeczka musztardy, 1 łyżeczka octu winnego, 1 łyżeczka oliwy extra vergine, sól morska"], "instructions": ["Pokrojoną ciabattę położyć na rozgrzanej patelni grillowej lub na grillu, ewentualnie na blaszce do pieczenia w piekarniku. Grillować przez kilka minut (lub piec w piekarniku z funkcją grilla).\n", "Gdy spód będzie lekko zrumieniony i chrupiący przełożyć grzanki na drugą stronę. Skropić oliwą extra vergine, położyć plasterkami sera koziego i grillować na umiarkowanym ogniu aż spód będzie lekko zrumieniony a ser roztopiony.\n", "Zdjąć z patelni i ułożyć na półmisku lub na talerzykach. Dodać listki botwinki i plasterki rzodkiewki. Doprawić solą morską i świeżo zmielonym pieprzem.\n", "Jeśli chcemy możemy polać winegretem: miód wymieszać w miseczce z musztardą, następnie dodać ocet, oliwę i szczyptę soli morskiej i wszystko razem wymieszać.\n"], "tags": ["rzodkiewka", "wegetariańskie", "ser kozi"], "link": "https://www.kwestiasmaku.com/zielony_srodek/rzodkiewka/grzanki_z_rzodkiewka_kozim_serem/przepis.html", "difficulty": ""}, {"name": "RISOTTO ZE SZPARAGAMI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.7", "raters": "49", "likes": "1056", "duration": "", "ingredients": ["1 pęczek zielonych szparagów (około 12 sztuk)", "1 duża cebula, posiekana w małą kosteczkę", "3 łyżki masła + dodatkowe 3 łyżki zimnego masła", "700 ml bulionu jarzynowego lub wody", "1 łyżka oliwy extra vergine", "sól morska i świeżo zmielony czarny pieprz", "1/2 szklanki (100 g) ryżu do risotto np. Arborio", "40 ml białego wytrawnego wina", "30 g tartego sera pecorino lub parmezanu"], "instructions": ["Szparagi: opłukać chłodną wodą (zwrócić uwagę szczególnie na główki). Odłamać zdrewniałe białe i jasnozielone końce łodyg (same złamią się w odpowiednim miejscu). Pokroić je nożem na plasterki i odłożyć. Resztę zielonych łodyg pokroić na około 3 - 4 cm kawałki, odłożyć.\n", "Na małej patelni roztopić 1 łyżkę masła, dodać 1/3 ilości posiekanej cebuli i zeszklić ją mieszając od czasu do czasu nie rumieniąc, przez około 5 minut. Dodać zielone łodygi szparagów (pokrojone na 3 - 4 cm kawałki) i smażyć przez około 5 minut aż nieco zmiękną. Odstawić z ognia. Zmiksować blenderem około 1/3 ilości szparagów z patelni (dodając w razie potrzeby troszkę wody) i powstały puree dodać do szparagów pozostawionych w całości. Wymieszać, doprawić solą i pieprzem, odłożyć.\n", "Bulion szparagowy: w niedużym garnku roztopić 1 łyżkę masła, dodać 1/3 część cebuli i zeszklić ją mieszając od czasu do czasu nie rumieniąc, przez około 5 minut. Dodać pokrojone na plasterki białe końce szparagów i mieszając smażyć nie rumieniąc przez około 1 - 2 minuty. Wlać bulion lub wodę, oliwę, doprawić solą i pieprzem i zagotować. Gotować pod przykryciem przez około 5 minut. Przelać do drugiego garnka bezpośrednio przez sitko dociskając wypukłą stroną łyżki ugotowane końce szparagów i cebulę, tak aby jak najwięcej smaku i miąższu dostało się do bulionu. Zgromadzone na sitku zdrewniałe resztki łodyg wyrzucić. Klarowny bulion podgrzać (ma być gorący w momencie dodawania do risotta).\n", "Risotto: W wysokim garnku roztopić pozostałą łyżkę masła, dodać pozostałą 1 łyżkę cebuli i zeszklić ją mieszając od czasu do czasu nie rumieniąc, przez około 5 minut. Dodać ryż i smażyć na małym ogniu przez około 1 minutę ciągle mieszając aż cały ryż się podgrzeje. Wlać wino i całkowici odparować. Następnie stopniowo (po około 1/2 szklanki) dodawać gorący bulion, mieszając ryż. Dodawać kolejną porcję bulionu dopiero wówczas gdy poprzednia zostanie wchłonięta przez ryż. Po 10 minutach gotowania dodać zielone kawałki szparagów z dodatkiem puree szparagowego i wymieszać. Dalej gotować risotto dodając bulion przez około 6 minut, do czasu aż ryż będzie miękki (al dente w środku) dodając więcej bulionu w razie konieczności.\n", "Odstawić risotto z ognia. Odczekać 1 - 2 minuty i po tym czasie dodać pokrojone w kostkę zimne masło oraz tarty ser pecorino lub parmezan. Wymieszać i doprawić w razie konieczności solą i pieprzem. Udekorować świeżą miętą lub oregano.\n"], "tags": ["risotto", "kuchnia włoska", "ryż", "szparagi", "wegetariańskie", "bezglutenowe", "pecorino"], "link": "https://www.kwestiasmaku.com/zielony_srodek/szparagi/risotto_ze_szparagami/przepis.html", "difficulty": ""}, {"name": "CIASTO CZEKOLADOWE ESPRESSO. z kremem kawowym", "categories": [], "rating": "4.5", "raters": "13", "likes": "515", "duration": "", "ingredients": ["180 g zmielonych płatków migdałów, migdałów bez skórek lub orzechów", "2 pełne łyżki gorzkiego kakao", "2 łyżeczki kawy rozpuszczalnej", "100 g ciemnej czekolady, pokrojonej na kawałki", "6 białek jaj", "szczypta soli", "100 g cukru", "200 g białej czekolady, roztopionej", "30 ml zaparzonej bardzo mocnej kawy (1 lub 2 espresso lub 1-2 łyżeczki kawy rozpuszczalnej zaparzonej w 30 ml wrzącej wody)", "150 g masła (miękkiego)", "100 g cukru (mniej jeśli wolimy ciasta mniej słodkie)", "6 żółtek", "150 ml śmietany kremowej 30%", "30 ml zaparzonej bardzo mocnej kawy (2 espresso lub 2 łyżeczki kawy rozpuszczalnej)", "200 g ciemnej gorzkiej czekolady", "30 ml likieru kawowego np. Kahlúa (opcjonalnie)"], "instructions": ["Piekarnik nagrzać do 180 stopni. Dno tortownicy o średnicy około 24 cm wyłożyć papierem do pieczenia, wypuścić papier poza obręcz tortownicy i w ten sposób zapiąć obręcz.\n", "Spód: W jednej misce wymieszać zmielone migdały z kakao, kawą i posiekaną czekoladą, odstawić.\n", "W drugiej misce ubić białka razem z solą na sztywną pianę (około 4 minuty), następnie stopniowo dodawać cukier ubijając aż piana będzie bardzo sztywna, gęsta i błyszcząca (około 4 minuty). Po skończonym cukrze ubijać pianę jeszcze przez 2 minuty. Na koniec wymieszać delikatnie łyżką z mieszanką migdałów, kakao, kawy i czekolady z drugiej miski.\n", "Masę wyłożyć do przygotowanej tortownicy, wyrównać powierzchnię i wstawić do piekarnika. Piec przez 16 - 20 minut, aż patyczek będzie suchy. Wyjąć z piekarnika i ostudzić. Nie wyłączać piekarnika.\n", "W międzyczasie przygotować krem: roztopić białą czekoladę (np. w mikrofalówce lub rondelku ciągle mieszając na małym ogniu). Ostudzić (może być lekko ciepła). Przygotować mocną kawę, ostudzić (może być lekko ciepła).\n", "Miękkie masło ubić z cukrem na jasną i puszystą masę (minimum 5 - 6 minut, ale najlepiej dłużej). Następnie stopniowo po jednym dodawać żółtka cały czas miksując na najwyższych obrotach miksera po każdym dodanym żółtku. Dodać kolejne żółtko jeśli poprzednie będzie już dobrze połączone i ubite z masą. Gdyby po 3 - 4 żółtku masa zaczynała się warzyć można dodawać po łyżeczce roztopioną białą czekoladę (dałam około 4 łyżeczek).\n", "Utartą masę wymieszać łyżką lub krótko zmiksować na małych obrotach miksera z roztopioną białą czekoladą (200 g) lub resztą białej czekolady (jeśli daliśmy już trochę wcześniej do masy), jednocześnie dodać też kawę.\n", "Wyłożyć na podpieczony spód, wyrównać powierzchnię i wstawić do piekarnika. Piec przez około 25 minut aż wierzch się zrumieni i ciasto zastygnie, należy sprawdzić patyczkiem czy masa się do niego nie przykleja, w razie potrzeby piec jeszcze trochę dłużej (maksymalnie 5-10 minut). Wyjąć z piekarnika i ostudzić (około 1/2 godziny lub dłużej jeśli mamy czas).\n", "Przygotować polewę: zagotować śmietankę w rondelku razem z kawą (30 ml zaparzonej lub sypkiej, rozpuszczalnej), odstawić z ognia, dodać połamaną na kosteczki czekoladę oraz likier kawowy jeśli używamy. Mieszając rozpuścić czekoladę aż do powstania gładkiej masy. Wylać na przestudzone ciasto i wstawić do lodówki do czasu aż polewa stężeje (około 2 godziny lub najlepiej na całą noc). Ciasto można zrobić znacznie wcześniej przed podaniem i trzymać w lodówce. Najłatwiej kroić je gorącym i suchym nożem.\n"], "tags": ["bezglutenowe", "ciasta", "czekolada", "kawa", "mąka migdałowa"], "link": "https://www.kwestiasmaku.com/desery/czekolada/ciasto_czekoladowe_espresso/przepis.html", "difficulty": ""}, {"name": "ROSÓŁ. Przepis na najlepszy domowy rosół z kurczaka", "categories": [], "rating": "4.5", "raters": "72", "likes": "2022", "duration": "", "ingredients": ["2 duże uda i 1 korpus z kurczaka z szyją i skrzydełkami - ok. 2 kg mięsa (lub 1 kurczak o wadze około 2 kg)", "300 g wołowiny np. antrykotu, szpondra, oczka wołowego", "podroby: 10 serduszek i 5 żołądków kurzych lub 1 szyja indycza", "3 litry wody", "1 włoszczyzna: 2 marchewki, 1 pietruszka, 1 cebula, 2 gałązki natki pietruszki, kawałek selera, pora, liścia kapusty", "przyprawy: 1 łyżka soli morskiej, 3 ziarenka ziela angielskiego, 1 liść laurowy, 4 całe ziarenka pieprzu"], "instructions": ["Jeśli mamy całego kurczaka należy go pokroić na części - szyję, skrzydełka, uda, piersi i korpus (piersi odłożyć i wykorzystać na drugie danie, nie dodawać do rosołu).\n", "Mięso (kurczaka, wołowinę i podroby lub szyję indyka) opłukać, włożyć do dużego garnka i zalać zimną wodą. Posolić i zagotować na średnim ogniu.\n", "Po zagotowaniu zmniejszyć ogień i zszumować wywar. Zmniejszyć ogień i gotować na małym ogniu (rosół ma tylko \"mrugać\") pod lekko uchyloną pokrywą przez około 2 godziny.\n", "W międzyczasie przygotować warzywa: marchewkę, pietruszkę i selera obrać (lub dla większego aromatu - tylko dokładnie umyć). Cebulę, pora i natkę opłukać (cebuli nie obierać, jej łuski nadadzą zupie ładnego koloru).\n", "Warzywa włożyć do rosołu i zagotować. Dodać przyprawy: ziele angielskie, liść laurowy i czarny pieprz. Zmniejszyć ogień i gotować na małym ogniu przez około 1 i 1/2 godziny.\n", "Rosół podawać gorący, z ugotowanym makaronem, posiekaną natką, pokrojoną na cienkie plasterki marchewką z rosołu oraz kawałkami mięsa z kurczaka.\n"], "tags": ["potrawy tradycyjne", "kuchnia polska", "zupy", "zupy polskie", "buliony", "kurczak", "podroby"], "link": "https://www.kwestiasmaku.com/kuchnia_polska/rosol/przepis.html", "difficulty": ""}, {"name": "BIGOS Z MŁODEJ KAPUSTY. na żeberkach", "categories": [], "rating": "4.3", "raters": "7", "likes": "235", "duration": "", "ingredients": ["250 g żeberek wieprzowych", "4 łyżki oliwy", "1 cebula", "1 główka młodej zielonej kapusty, około 1 kg", "kawałeczek, około 8 cm, ulubionej kiełbasy np. suszonej chorizo", "2 łyżeczki koncentratu pomidorowego", "zasmażka (opcjonalnie)", "pieczywo do podania", "2 listki laurowe", "3 ziela angielskie", "1/3 łyżeczki świeżo zmielonego czarnego pieprzu", "1/2 łyżeczki zmielonego ziołowego pieprzu"], "instructions": ["Żeberka pokroić na mniejsze porcje np. na kawałki z jedną kostką, doprawić solą. Na patelni rozgrzać 2 łyżki oliwy, włożyć żeberka i zrumienić dokładnie z każdej strony. W większym garnku zagotować około 1/2 litra wody. Żeberka przełożyć z patelni do garnka z wodą, patelnię wypłukać kilkoma łyżkami wody z resztek mięsa i również dodać do garnka. W razie potrzeby dodać więcej wody, tak aby przykryć żeberka.\n", "Cebulę pokroić w kostkę i zeszklić na małym ogniu na 2 łyżkach oliwy, na czystej patelni, przez około 8 minut, nie rumieniąc, od czasu do czasu mieszając. Cebulę dodać do garnka z mięsem.\n", "Gotować na minimalnym ogniu pod przykryciem przez około 45 minut. Na koniec gotowania dodać więcej wody gdyby zmniejszyła swoją objętość. W międzyczasie przygotować kapustę.\n", "Kapustę obrać z zewnętrznych kilku grubych mocno zielonych liści. Główkę wypłukać i pokroić na 4 części. Wyciąć głąb i wyrzucić, resztę kapusty pokroić na około 1/2 cm paski. Posolić i włożyć do garnka z mięsem razem z kiełbasą pokrojoną na półplasterki. Przykryć i bez mieszania gotować przez około 15 minut (w tym czasie mięso się dogotuje a kapusta zmięknie).\n", "Następnie dodać listki laurowe, ziele angielskie, czarny i ziołowy pieprz, wszystko wymieszać. Gotować przez około 15 minut od czasu do czasu mieszając aż kapusta będzie miękka. Na 5 minut przed końcem gotowania dodać koncentrat, wymieszać. Bigos podawać z pieczywem.\n", "Bigos można zagęścić zasmażką: na suchą patelnię wsypać 1 łyżkę stołową mąki i mieszając smażyć przez około 30 - 60 sekund aż lekko zmieni kolor na bardzo jasny brąz. Następnie odstawić z ognia, dodać 1 łyżkę oliwy, wymieszać i stopniowo dodawać wywar z bigosu. Mieszać do uzyskania gładkiej konsystencji zasmażki. Dodać do bigosu, wymieszać i zagotować.\n"], "tags": ["potrawy tradycyjne", "bigos", "kuchnia polska", "wieprzowina", "młoda kapusta", "paleo"], "link": "https://www.kwestiasmaku.com/zielony_srodek/kapusta/bigos_z_mlodej_kapusty/przepis.html", "difficulty": ""}, {"name": "ZUPA SZPARAGOWA Z KURCZAKIEM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.5", "raters": "8", "likes": "301", "duration": "", "ingredients": ["150 g piersi kurczaka", "pęczek szparagów (około 10 szt)", "1 mała cebula", "2 duże pory", "400 g ziemniaków", "40 g masła", "1 łyżeczka suszonego tymianku", "1 litr bulionu drobiowego", "sól", "1 łyżka oliwy extra vergine"], "instructions": ["Pierś kurczaka opłukać, osuszyć, odciąć kostki i żyłki, pokroić na 1,5 cm kosteczkę. Szparagi opłukać, odłamać jasne twarde końce (same złamią się w odpowiednim miejscu). Łodygi pokroić na krótsze kawałki. Cebulę obrać i pokroić w kosteczkę. Pory oczyścić z zewnętrznych liści, pozostawić białą oraz jasno zieloną część (część ciemnozielonych liści zachować do dekoracji), przekroić wzdłuż na pół i dokładnie opłukać. Pokroić w poprzek na 1 cm kawałki. Ziemniaki obrać i pokroić w kosteczkę.\n", "W dużym szerokim garnku roztopić masło, dodać tymianek, kurczaka, cebulę, pory i ziemniaki. Smażyć na średnim ogniu przez około 5 minut co chwilę mieszając aż warzywa nieco zmiękną a kurczak będzie z każdej strony wysmażony.\n", "Zwiększyć ogień, wlać bulion i zagotować. Zmniejszyć ogień do minimum, przykryć i gotować warzywa do miękkości przez około 15 minut. Na 4 - 5 minut przed końcem gotowania dodać szparagi.\n", "Zupę doprawić do smaku solą, wyłowić z zupy główki szparagów i kilka kawałków kurczaka (pozostawić do dekoracji) i zmiksować na gładki krem. Przed podaniem podgrzać w razie konieczności i polać śmietaną 30%. Udekorować odłożonymi główkami szparagów, kawałkami kurczaka i cieniutko pokrojonymi zielonymi końcami porów. Można podawać z grzankami lub chrupiącym pieczywem.\n"], "tags": ["zupy", "zupy krem", "kurczak", "szparagi"], "link": "https://www.kwestiasmaku.com/zielony_srodek/szparagi/zupa_porowo_szparagowa_z_kurczakiem/przepis.html", "difficulty": ""}, {"name": "TORTILLA HISZPAŃSKA Z ZIEMNIAKAMI, SZPINAKIEM I FETĄ. Tortilla española - tortilla de patatas", "categories": [], "rating": "4.6", "raters": "40", "likes": "2040", "duration": "", "ingredients": ["3 nieduże ziemniaki, wcześniej obrane i ugotowane*", "2 łyżki + 1 łyżeczka oliwy lub masła", "1/4 małej cebuli, pokrojonej w kosteczkę", "3 jajka", "4 łyżki gęstej śmietany", "80 g sera feta, pokrojonej w kosteczkę", "1 ząbek czosnku, starty lub rozgnieciony praską", "100 g szpinaku, opłukanego, osuszonego i posiekanego", "1/3 szklanki tartego sera \"żółtego\" (np. cheddar) lub 4 plasterki", "2 łyżki posiekanego szczypiorku (opcjonalnie)"], "instructions": ["Przygotować patelnię o średnicy około 18 - 19 cm oraz talerz do przewrócenia tortilli i pokrywkę do jej przykrycia. Ugotowane ziemniaki pokroić w kostkę i podsmażyć na patelni na 1 łyżce oliwy lub masła na złoty kolor, w międzyczasie (mniej więcej w połowie smażenia) dodać cebulę. Ziemniaki surowe smażyć do czasu aż będą miękkie, pod koniec dodając cebulę. Zdjąć z patelni i odłożyć do miseczki lub na talerzyk.\n", "Na tę samą patelnię po ziemniakach włożyć czosnek z 1 łyżeczką oliwy, po kilkunastu sekundach smażenia włożyć szpinak. Mieszając smażyć przez kilkanaście sekund aż szpinak zmięknie. Od razu zdjąć z patelni i włożyć do ziemniaków.\n", "Jajka wbić do większej miski, roztrzepać widelcem, doprawić solą i pieprzem, dodać śmietanę, ser feta oraz ziemniaki ze szpinakiem. Delikatnie wymieszać.\n", "Mocno rozgrzać tę samą patelnię. Dodać pozostałą 1 łyżkę oliwy lub masła. Gdy tłuszcz będzie gorący wlać masę jajeczną wraz z dodatkami. Drewnianą łyżką przesunąć kilkakrotnie (4 - 5 razy) masę jajeczną od brzegu patelni do jej środka umożliwiając tym samym spłynięcie płynnej masy na dno patelni.\n", "Smażyć tortillę przez około 8 minut pod przykryciem z pokrywki, można poruszyć od czasu do czasu patelnią aby surowa masa z wierzchu spłynęła na dno. Gdy spód będzie już zrumieniony a wierzch prawie cały ścięty, przykryć talerzem patelnię, odwrócić ją do góry dnem i wyłożyć tortillę na talerz, zsunąć ją z powrotem na patelnię (zrumienioną stroną do góry).\n", "Posypać serem żółtym lub położyć plasterki sera. Przykryć pokrywką i odstawić na wyłączoną kuchenkę. Trzymać tortillę pod przykryciem przez około 2 minuty (już bez podgrzewania). Zsunąć na talerz, posypać posiekanym szczypiorkiem i pokroić na kawałki. Smacznego!\n"], "tags": ["omlety", "z jednej patelni", "kuchnia hiszpańska", "śniadania", "lunche", "jajka", "szpinak", "ziemniaki", "ser feta", "cheddar"], "link": "https://www.kwestiasmaku.com/kuchnia_hiszpanska/tortilla_hiszpanska/przepis.html", "difficulty": ""}, {"name": "KURCZAK W SZYNCE ZE SZPARAGAMI W SOSIE Z ZIELONEGO PESTO. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.8", "raters": "24", "likes": "814", "duration": "", "ingredients": ["400 g piersi kurczaka", "sól i świeżo zmielony czarny pieprz", "1 łyżka mąki", "4 plasterki szynki serrano lub parmeńskiej lub cienko pokrojonego boczku", "1 pęczek zielonych szparagów", "2 łyżki oliwy z oliwek", "4 łyżki ZIELONEGO PESTO", "80 ml śmietany 30%", "listki z pół pęczka (doniczki) bazylii"], "instructions": ["Przygotować pesto i ugotować młode ziemniaki (jeśli używamy) lub pieczywo. Piersi kurczaka opłukać, osuszyć, odciąć włókna, kostki, przekroić w poprzek na cieńsze filety (użyłam dwóch małych piersi i każdą przekroiłam na 2 cieńsze filety). Oprószyć solą morską (niezbyt dużo, bo szynka jest słona), obtoczyć w mące i zawinąć w plasterki szynki serrano, odłożyć.\n", "Szparagi umyć, odłamać zdrewniałe jasne końce (same złamią się we właściwym miejscu). Łodygi pokroić na kilka krótszych kawałków. Włożyć do koszyczka do gotowania na parze lub położyć na sitku. Koszyczek lub sitko zawiesić na garnku z gotującą się wodą i gotować przez 5 minut aż szparagi zmiękną. Od razu przelać szparagi zimną wodą i odłożyć.\n", "Na patelni rozgrzać 2 łyżki oliwy i włożyć przygotowane piersi kurczaka w szynce. Smażyć przez 6 minut, następnie przełożyć na drugą stronę i smażyć przez kolejne 5 minut. Wlać śmietankę, dodać pesto i delikatnie przemieszać. Dodać szparagi i po zagotowaniu odstawić z ognia (sos powinien nieco zgęstnieć), doprawić w razie potrzeby solą i świeżo zmielonym pieprzem. Posypać listkami bazylii i podawać z ziemniakami lub pieczywem.\n"], "tags": ["kurczak", "szparagi"], "link": "https://www.kwestiasmaku.com/zielony_srodek/szparagi/kurczak_w_szynce_ze_szparagami_pesto/przepis.html", "difficulty": ""}, {"name": "DESERNIK RABARBAROWY. ZOBACZ TAKŻE", "categories": [], "rating": "4.6", "raters": "5", "likes": "123", "duration": "", "ingredients": ["200 g biszkoptów np. jak do tiramisu lub własny biszkopt upieczony z TEGO PRZEPISU np. z 1/2 lub 1/3 ilości składników.", "około 8 łyżek rumu lub herbaty do skropienia", "4 łyżeczki żelatyny w proszku", "1/3 + 1/4 szklanki wody", "500 g oryginalnego serka mascarpone, schłodzonego", "1-2 łyżeczki pasty waniliowej* (użyłam TAKIEJ)", "3/4 szklanki cukru", "300 ml śmietany 30%, schłodzonej", "7 - 8 łodyg rabarbaru**", "1/2 szklanki cukru", "1 - 2 łyżeczki pasty waniliowej", "3 łyżki rumu (opcjonalnie), użyłam Bacardi", "2 galaretki o smaku malinowym (ok. 70 g każda)"], "instructions": ["Potrzebna będzie: rostokątna forma o wymiarach minimum 20 x 30 cm lub około 21 x 33 cm, ewentualnie okrągła tortownica o średnicy około 26 - 27 cm.\n", "Galaretka rabarbarowa: rabarbar umyć, odciąć liście, łodygi pokroić na 1 cm kawałki (Uwaga: na zdjęciach rabarbar jest pokrojony na kilkucentymetrowe kawałki, lepiej jest pokroić go na krótkie 1 cm kawałki, co ułatwi krojenie i jedzenie ciasta).\n", "Do większego i szerokiego garnka włożyć pokrojony rabarbar, dodać cukier oraz wanilię. Podgrzewać przez około 3 minuty mieszając od czasu do czasu, aż rabarbar trochę zmięknie, ale nadal będzie jędrny. Wlać 3 szklanki wody i zagotować na większym ogniu. Odstawić z ognia, dodać rum jeśli używamy oraz wsypać dwie galaretki w proszku. Delikatnie mieszać aż cała żelatyna się rozpuści. Odstawić do ostudzenia.\n", "Spód: Dno formy wyłożyć papierem do pieczenia. Wyłożyć gotowymi biszkoptami (lub upiec własny biszkopt). Spód można nasączyć rumem lub herbatą.\n", "Masa: Żelatynę wymieszać z 1/3 szklanki ciepłej wody, odstawić do napęcznienia na około 5 minut. Do misy miksera włożyć ser mascarpone, wanilię i cukier. Ubijać przez około 2 minuty lub do czasu powstania jednolitej masy. Dodać śmietankę kremówkę i ubijać jeszcze przez około 2 minuty, do czasu aż masa stanie się bardziej sztywna.\n", "Do namoczonej żelatyny dodać 1/4 szklanki gorącej wody, wymieszać, trochę podgrzać jeśli jest taka potrzeba (np. w mikrofali lub rondelku na małym ogniu). Mieszać do czasu aż żelatyna całkowicie się rozpuści. W razie potrzeby ostudzić (żelatyna ma być lekko ciepła).\n", "Płynną i ostudzoną żelatynę wlać do masy mascarpone i krótko zmiksować do połączenia się składników lub najlepiej delikatnie wymieszać łyżką. Wyłożyć na spód z ciastek i wyrównać powierzchnię, starając się dokładnie obłożyć masą brzegi formy. Wstawić do lodówki na około 1 - 2 godziny lub w chłodne miejsce do czasu aż masa trochę stężeje.\n", "Tężejącą galaretkę wyłożyć na masę i schłodzić w lodówce (przez około 3 godziny) lub do czasu aż galaretka będzie sztywna.\n", "Ciasto można zrobić dzień wcześniej (bardzo dobrze się przechowuje). Można też zrobić je rano, po kilku godzinach, na popołudnie będzie gotowe.\n"], "tags": ["rabarbar", "ciasta", "deserniki"], "link": "https://www.kwestiasmaku.com/zielony_srodek/rabarbar/desernik_rabarbarowy/przepis.html", "difficulty": ""}, {"name": "ŁOSOŚ Z GRILLA W CZERWONEJ PAPRYCE. z grillowanymi pomidorkami i jogurtem greckim", "categories": [], "rating": "4.7", "raters": "7", "likes": "307", "duration": "", "ingredients": ["filet z łososia ze skórą o wadze około 600 - 800 g", "1 pomarańcza (sok i skórka)", "1,5 łyżeczki czerwonej papryki w proszku", "2 łyżeczki cukru", "2 łyżki oliwy extra vergine", "400 g pomidorków koktajlowych", "sól morska i świeżo zmielony czarny pieprz", "4 łyżeczki cukru", "4 łyżeczki suszonego oregano", "1 łyżka oliwy extra vergine"], "instructions": ["Zetrzeć skórkę z pomarańczy na drobnej tarce, odłożyć. Pomarańczę przekroić na pół i wycisnąć sok z każdej połówki bezpośrednio do miski. Łososia opłukać i osuszyć, włożyć do miski z sokiem pomarańczowym skórką do góry, delikatnie docisnąć palcami i odstawić na pół godziny. W międzyczasie przygotować pomidorki.\n", "Pomidorki koktajlowe przekroić na połówki, ułożyć na tacce do grillowania rozcięciem do góry, doprawić solą, pieprzem, cukrem, suszonym oregano. Skropić oliwą extra vergine, odłożyć.\n", "Łososia wyjąć z marynaty i osuszyć papierowym ręcznikiem. Doprawić solą i pieprzem (od strony mięsa bez skóry), posmarować odłożoną skórką pomarańczową, posypać czerwoną papryką, cukrem i polać oliwą extra vergine. Położyć na rozgrzanym grillu skórką do dołu i grillować aż skórka będzie chrupiąca a mięso wysmażone do około 1/3 wysokości filetu. Wówczas przewrócić filety na drugą stronę i grillować jeszcze przez około 2-3 minuty, lub do czasu aż mięso nie będzie już surowe (lepiej zdjąć wcześniej z grilla aby nie przesuszyć łososia). Zdjąć z grilla i odłożyć na deskę, pokroić na porcje.\n", "Pomidorki (najlepiej grillować jednocześnie z łososiem jeśli jest miejsce na grillu) położyć na tacce na grillu i grillować przez około 10 minut, bez mieszania. Można je też grillować na patelni grillowej lub upiec w piekarniku. Łososia podawać z pomidorkami i jogurtem greckim.\n"], "tags": ["łosoś", "grill", "pomidorki koktajlowe"], "link": "https://www.kwestiasmaku.com/kuchnia_polska/dania_z_grilla/losos_z_grilla_w_papryce/przepis.html", "difficulty": ""}, {"name": "SAŁATKA NOWALIJKOWA Z GRILLOWANYMI SZPARAGAMI, RZODKIEWKĄ I BOTWINKĄ. ZOBACZ TAKŻE", "categories": [], "rating": "5", "raters": "2", "likes": "224", "duration": "", "ingredients": ["pęczek szparagów (około 10 - 12 sztuk)", "około 10 - 12 plasterków szynki serrano (lub parmeńskiej), może być paczkowana", "mały pęczek młodej botwinki (jedna salaterka oderwanych listków)*", "6 rzodkiewek", "1/2 szklanki startego parmezanu", "2 łyżki sosu sojowego", "1 łyżka octu ryżowego (lub 1/2 łyżki octu winnego)", "1 łyżka soku z cytryny", "3 łyżki oliwy extra vergine", "1 łyżka miodu", "sól morska i świeżo zmielony pieprz"], "instructions": ["Szparagi opłukać pod bieżącą chłodną wodą. Osuszyć, odłamać zdrewniałe końce (same złamią się w odpowiednim miejscu przy końcu). Oprószyć delikatnie solą morską i pieprzem, zawinąć w plasterki szynki parmeńskiej, wysmarować łyżką oliwy extra vergine, położyć na talerzu. Szparagi polać sosem sojowym, octem ryżowym, sokiem z cytryny, resztą oliwy extra vergine i miodem, wymaczać w powstałym sosie, odstawić.\n", "Botwinkę opłukać i osuszyć, odciąć twarde łodyżki. Listki włożyć do salaterki. Rzodkiewkę opłukać i pokroić na plasterki (nożem lub obieraczką do warzyw na bardzo cienkie paseczki). Włożyć do salaterki z botwinką.\n", "Szparagi położyć na rozgrzanym grillu, sos ze szparagów zachować. Grillować do czasu aż szynka będzie lekko zrumieniona a szparagi zmiękną (mają pozostać chrupiące). Pokroić na mniejsze kawałki, dodać do salaterki z botwinką i rzodkiewką, polać odłożonym sosem. Posypać parmezanem. W razie potrzeby doprawić.\n"], "tags": ["sałatki", "botwinka", "rzodkiewka", "szparagi", "przepisy fit", "grill", "szynka parmeńska"], "link": "https://www.kwestiasmaku.com/zielony_srodek/szparagi/salatka_z_grillowanymi_szparagami_rzodkiewka_botwinka/przepis.html", "difficulty": ""}, {"name": "SAŁATKA GRECKA Z GRZANKAMI I SAŁATĄ LODOWĄ. ZOBACZ TAKŻE", "categories": [], "rating": "4.4", "raters": "8", "likes": "1051", "duration": "", "ingredients": ["4 łyżki oliwy extra vergine", "1,5 łyżeczki suszonego oregano", "1/2 główki sałaty lodowej", "2 średnie pomidory", "2 średnie ogórki gruntowe (lub jeden szklarniowy)", "1 średnia czerwona cebula", "listki z pęczka bazylii", "1/2 szklanki czarnych oliwek", "200 g sera feta", "sól morska", "opieczone na chrupiąco grzanki z bagietki"], "instructions": ["Oliwę wymieszać z 1 łyżeczką suszonego oregano, szczyptą soli, odstawić. Sałatę opłukać i osuszyć na ręczniku. Pokroić na kawałki, włożyć do dużej salaterki, oprószyć delikatnie solą morską.\n", "Pomidory pokroić w kostkę. Ogórki obrać pozostawiając cienkie paseczki skórki wzdłuż całego ogórka, pokroić na plasterki. Cebulę obrać, przekroić na pół i pokroić w cienkie krążki.\n", "Pomidory, ogórki, cebulę dodać do salaterki z sałatą, doprawić lekko solą. Dodać bazylię (kilka listków pozostawić na wierzch) i czarne oliwki, delikatnie przemieszać. Posypać pokrojonym serem feta oraz resztą listków bazylii, polać oliwą wymieszaną z oregano.\n", "Jeśli chcemy aby sałatka długo wyglądała świeżo, możemy na dno salaterki wlać oliwę z oregano i solą, na wierzch położyć składniki sałatki (nie solić) i odstawić na stół. Posypać grzankami, pozostałym oregano, przed podaniem lekko przemieszać.\n"], "tags": ["znane i lubiane", "kuchnia grecka", "sałatki", "dodatki", "lekkie kolacje", "ogórek", "pomidory", "przepisy fit", "przyjęcia i imprezy", "majówka", "grill", "na upały", "ser feta", "czarne oliwki"], "link": "https://www.kwestiasmaku.com/przepis/salatka-grecka-z-grzankami-i-salata-lodowa", "difficulty": ""}, {"name": "SAŁATKA GRECKA. Z pomidora, ogórka, czerwonej cebuli i czarnych oliwek, z oliwą i oregano", "categories": [], "rating": "4.8", "raters": "30", "likes": "2510", "duration": "", "ingredients": ["2 pomidory", "4 ogórki gruntowe lub 2 szklarniowe", "1/2 czerwonej cebuli", "1/2 szklanki czarnych oliwek", "250 g oryginalnego, greckiego sera feta", "4 łyżeczki suszonego oregano", "4 łyżki oliwy extra vergine", "świeżo zmielony pieprz"], "instructions": ["Pomidory pokroić na ćwiartki, usunąć szypułki, następnie pokroić na jeszcze mniejsze kawałki.\n", "Ogórki obrać (można pozostawić miejscami paseczki zielonej skórki), przekroić wzdłuż na pół a następnie na grubsze półplasterki.\n", "Cebulę cienko poszatkować. Oliwki przekroić na połówki.\n", "Wszystkie składniki umieścić w jednej większej salaterce lub w 4 mniejszych, doprawić świeżo zmielonym pieprzem.\n", "Na wierzchu położyć plasterki sera feta. Posypać suszonym oregano i polać oliwą. Można doprawić solą, ale ser feta jest już dość słony.\n"], "tags": ["znane i lubiane", "kuchnia grecka", "sałatki", "dodatki", "lekkie kolacje", "ogórek", "pomidory", "przepisy fit", "przyjęcia i imprezy", "majówka", "grill", "na upały", "ser feta", "czarne oliwki"], "link": "https://www.kwestiasmaku.com/dania_dla_dwojga/salatka_grecka/przepis.html", "difficulty": ""}, {"name": "SAŁATKA ZE SZPARAGAMI, AWOKADO I JAJKIEM W KOSZULCE. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.7", "raters": "6", "likes": "331", "duration": "", "ingredients": ["6 szparagów", "1 awokado", "4 młode cebulki wraz z dużym szczypiorem (dymki)", "rukola, sałata, sałata lodowa", "2 jajka ugotowane w koszulce", "2 łyżki tartego sera pecorino lub parmezanu", "4 łyżki oliwy extra vergine", "sok z cytryny", "sól morska i świeżo zmielony czarny pieprz", "pieczywo"], "instructions": ["Szparagi: opłukać i odłamać zdrewniałe białe końce (nie będą potrzebne). Łodygi włożyć do koszyczka do gotowania na parze i gotować przez 6 minut, przelać zimną wodą aby zakończyć proces gotowania szparagów. Pokroić wzdłuż na 2 części i w razie potrzeby w poprzek na mniejsze kawałki.\n", "Do salaterek włożyć sałatę lub rukolę, dodać obrane, pokrojone i skropione sokiem z cytryny awokado. Dodać szparagi, pokrojoną cebulkę i szczypior, doprawić solą, pieprzem i polać oliwą extra vergine wymieszaną z 1/2 łyżki soku z cytryny.\n", "Przygotować jajka w koszulkach. Do garnka wlać około 1 litra wody i zagotować dodając 1 - 2 łyżeczki octu winnego lub soku z cytryny (opcjonalnie) oraz szczyptę soli. Ustawić umiarkowany ogień. Do miseczki wbić jajko i delikatnie wylać je do gotującej się wody (wodę wcześniej zamieszać i utworzyć wir). Gotować przez około minutę, wyjąć łyżką cedzakową i ocenić czy całe białko jest już ścięte, żółtko natomiast ma pozostać płynne. Możemy gotować obydwa jajka jednocześnie, w jednym garnku.\n", "Na sałatce położyć jajko, doprawić solą, pieprzem i posypać tartym parmezanem. W razie potrzeby polać dodatkową oliwą. Podawać z pieczywem, przed jedzeniem sałatkę można delikatnie przemieszać.\n"], "tags": ["sałatki", "sałatki z jajkami", "jajka", "szparagi", "awokado", "wegetariańskie", "dymka"], "link": "https://www.kwestiasmaku.com/zielony_srodek/szparagi/salatka_ze_szparagami_jajkiem_w_koszulce/przepis.html", "difficulty": ""}, {"name": "QUICHE Z PIECZONĄ PAPRYKĄ I SEREM KOZIM LUB FETĄ. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.5", "raters": "20", "likes": "933", "duration": "", "ingredients": ["250 g mąki*", "1 łyżeczka soli", "150 g masła", "1 jajko", "2 duże czerwone papryki", "4 - 5 jajek", "sól i pieprz", "170 g sera koziego (roladka) lub sera feta lub sera camembert", "125 g mozzarelli w kulce", "100 g śmietany (gęstej) lub jogurtu greckiego", "2 - 3 łyżki posiekanego świeżego lubczyku (lub 1 łyżeczka suszonego) lub świeża bazylia lub natka pietruszki", "1 łyżeczka mielonej słodkiej lub wędzonej papryki + ewentualnie dodatkowo 1/2 łyżeczki ostrej papryki"], "instructions": ["Mąkę przesiać do miski, dodać pokrojone w kosteczkę masło oraz sól. Rozcierać palcami masło z mąką aż powstaną drobne okruchy ciasta, dodać jajko i szybko zagnieść ciasto łącząc składniki w gładką kulę, włożyć do lodówki na godzinę.\n", "Upiec paprykę: rozgrzać mocno grill w piekarniku lub (230 stopni), włożyć całe papryki (ułożyć bezpośrednio na kratce) i piec przez 10 minut aż skórka zacznie czarnieć, przewrócić na drugą stronę i piec kolejne 10 minut, wyjąć z piekarnika i od razu włożyć w woreczek foliowy. Po 10 minutach otworzyć, wyjąć papryki i obrać ze skórki. Papryki można upiec wcześniej. Miąższ pokroić w kostkę zachowując sok z papryki.\n", "Formę na tartę o średnicy 26 cm posmarować grubo masłem. Wyjąć ciasto z lodówki i rozwałkować je na papierze do pieczenia na placek o średnicy większej niż średnica formy. Rozwałkowane ciasto położyć na formie papierem do góry. Zdjąć papier a ciastem wyłożyć dno i boki formy. Spód podziurkować widelcem, wstawić do lodówki na 10 minut, na czas nagrzania piekarnika.\n", "Piekarnik nagrzać do 190 stopni. Formę z ciastem (dno i boki) okryć folią aluminiową. Na folię wysypać suchą fasolę lub ryż (około 1 szklanki), ewentualnie inne obciążenie, np. połówki jabłek, rozprowadzić je równomiernie po całej powierzchni tarty. Wstawić do nagrzanego piekarnika i piec przez 15 minut, następnie usunąć folię wraz z obciążeniem i piec przez kolejne 13 minut na lekko złoty kolor. Wyjąć z piekarnika. Piekarnik ustawić na 180 stopni.\n", "W misce roztrzepać jajka, doprawić solą, pieprzem, dodać pokrojoną paprykę wraz z sokiem, pokrojony w kostkę ser kozi/feta/camembert, pokrojoną w kostkę mozzarellę, śmietanę oraz lubczyk/bazylię/natkę. Wszystko wymieszać. Jeśli chcemy możemy masę doprawić papryką (słodką, wędzoną i/lub ostrą), u mnie tylko po wierzchu.\n", "Piekarnik nagrzać do 180 stopni C. Na podpieczony spód wyłożyć masę jajeczną, starając się w miarę równomiernie rozłożyć dodatki, posypać sproszkowaną papryką, wstawić do piekarnika i piec przez 30 minut.\n"], "tags": ["tarty", "papryka", "wegetariańskie", "pełnoziarniste", "wędzona papryka", "ser kozi", "ser feta", "mozzarella"], "link": "https://www.kwestiasmaku.com/dania_dla_dwojga/tarty_tartaletki_quiche/quiche_pieczona_papryka_kozi_ser/przepis.html", "difficulty": ""}, {"name": "SAŁATKA ZE SZPARAGAMI, KASZĄ GRYCZANĄ I BIAŁYM SEREM. Dietetyczna sałatka nowalijkowa", "categories": [], "rating": "5", "raters": "5", "likes": "283", "duration": "", "ingredients": ["6 szparagów", "1 szklanka ugotowanej kaszy gryczanej", "mały pęczek młodych listków botwinki", "50 - 80 g sera białego", "sól morska", "1 łyżeczka zmielonego zielonego pieprzu", "2 łyżki oliwy extra vergine", "1 łyżka oliwy truflowej"], "instructions": ["Szparagi opłukać pod bieżącą wodą, odłamać zdrewniałe końce (nie będą potrzebne). Łodyżki szparagów włożyć do koszyczka i ugotować na parze (6 minut). Po ugotowaniu od razu przelać zimną wodą. Pokroić na mniejsze kawałki.\n", "Kaszę gryczaną wsypać do salaterek (jeśli lubimy, możemy ją wcześniej przysmażyć na patelni, na oliwie, aby była bardziej chrupiąca). Do kaszy dodać szparagi, opłukane liście botwinki oraz kawałki białego sera.\n", "Wszystko posolić, posypać zielonym pieprzem i polać oliwą extra vergine oraz oliwą truflową.\n"], "tags": ["sałatki", "kasza gryczana", "botwinka", "szparagi", "przepisy fit", "wegetariańskie", "twaróg", "trufle"], "link": "https://www.kwestiasmaku.com/zielony_srodek/szparagi/salatka_ze_szparagami_kasza_gryczana/przepis.html", "difficulty": ""}, {"name": "GULASZOWA Z PIECZONĄ PAPRYKĄ I CHORIZO. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.1", "raters": "9", "likes": "456", "duration": "", "ingredients": ["80 g chorizo (np. paprykowego) lub chudego boczku", "250 g udźca cielęcego lub wołowego, pokrojonego w kostkę", "1/4 szklanki wytrawnego białego wina", "2,5 litra wody lub bulionu", "1 duża, upieczona papryka", "włoszczyzna: 2 - 3 ziemniaki, mała marchewka i pietruszka, 1 ząbek czosnku, mała cebula nieobrana, gałązka natki, kawałek pora", "50 g kaszy jęczmiennej drobnej", "2 łyżki koncentratu pomidorowego", "1/2 łyżeczki płatków chili lub kilkanaście kropli tabasco", "opcjonalnie: świeża kolendra", "listek laurowy", "ziele angielskie", "1 łyżeczka papryki w proszku (słodkiej lub wędzonej)", "1/2 łyżeczki ostrej papryki", "1/2 łyżeczki kurkumy", "1/2 łyżeczki suszonego tymianku", "sól morska do smaku (1 - 2 łyżeczki)"], "instructions": ["Do średniego garnka z grubym dnem włożyć pokrojone na cienkie plasterki chorizo, mieszając co chwilę zrumienić z dwóch stron (około 2 minuty), wyjąć na talerz pozostawiając w garnku wytopiony tłuszcz (jeśli używamy boczku, kroimy go na paseczki i obsmażamy aż się zrumieni i wytopi).\n", "Na wytopionym w garnku tłuszczu obsmażyć dokładnie mięso pokrojone w 1,5 cm kostkę (z każdej strony po około minucie). Wlać wino i gotować do czasu aż całe wyparuje.\n", "Dodać przyprawy: listek laurowy, ziele angielskie, paprykę w proszku (słodką i ostrą), kurkumę, tymianek i sól do smaku.\n", "Po chwili dodać 2 szklanki wody lub bulionu i po zagotowaniu gotować jeszcze przez godzinę lub dłużej, do czasu aż mięso będzie miękkie (cielęcina będzie gotowa wcześniej niż wołowina).\n", "W międzyczasie upiec paprykę i przygotować warzywa. Rozgrzać mocno grill w piekarniku (lub 230 stopni), na kratce położyć paprykę i piec 10 minut, następnie przewrócić na drugą stronę i piec kolejne 10 minut. Po upieczeniu od razu włożyć paprykę do woreczka. Po 10 minutach obrać paprykę ze skórki, miąższ pokroić zachowując sok jaki wyciekł z papryki.\n", "Ziemniaki obrać i pokroić w kosteczkę, marchewkę i pietruszkę obrać i przekroić wzdłuż na pół\n", "Do wywaru mięsnego dodać resztę wody lub bulionu, zagotować, dodać paprykę wraz z sokiem oraz warzywa: ziemniaki, marchewkę, cebulę, czosnek, natkę i pora. Dodać kaszę jęczmienną oraz koncentrat pomidorowy, zagotować. Doprawić solą do smaku.\n", "Gotować przez 30 minut do czasu aż ziemniaki będą bardzo miękkie. Wyjąć cebulę, natkę, listek, pietruszkę. Dodać płatki chili i kolendrę oraz odłożone plasterki chorizo. Podawać z pieczywem.\n"], "tags": ["zupy", "kasza jęczmienna", "wołowina", "cielęcina", "papryka", "chorizo"], "link": "https://www.kwestiasmaku.com/kuchnia_polska/zupy/zupa_gulaszowa/przepis.html", "difficulty": ""}, {"name": "PAELLA MIXTA. Z kurczakiem, warzywami i krewetkami", "categories": [], "rating": "4.9", "raters": "30", "likes": "1585", "duration": "", "ingredients": ["1 litr bulionu (drobiowego lub warzywnego) + mała szczypta szafranu", "400 g piersi kurczaka", "1 czerwona papryka", "1 cukinia", "2 ząbki czosnku", "1 duży pomidor", "3 łyżki oliwy", "1/2 łyżeczki papryki w proszku (wędzonej lub słodkiej)", "1/3 łyżeczki ostrej papryki (lub pieprzu cayenne)", "1/3 szklanki białego wina", "4 łyżki sosu pomidorowego (passaty) lub 1 łyżka koncentratu pomidorowego", "300 g ryżu arbrio (jak do risotto) lub calasparra lub carnaroli", "8 - 10 obranych krewetek", "drobno posiekane listki z pęczka natki pietruszki wymieszane z 4 łyżkami oliwy extra vergine i startym ząbkiem czosnku"], "instructions": ["Przygotować bulion i zagotować razem z szafranem (ma być gorący przed dodaniem do paelli).\n", "Kurczaka pokroić w 1,5 cm kostkę. Warzywa (paprykę, cukinię oraz sparzonego i obranego pomidora) pokroić w kostkę. Czosnek posiekać na cienkie plasterki.\n", "Rozgrzać 2 łyżki oliwy na dużej patelni o średnicy 26 cm. Dodać kurczaka i obsmażyć.\n", "Dodać pozostałą łyżkę oliwy, posiekane warzywa i czosnek, szczyptę soli i smażyć przez około 7 minut, co chwilę mieszając.\n", "Dodać papryki w proszku, wlać wino, wymieszać i gotować 2 minuty aż wino wyparuje. Dodać sos pomidorowy a po chwili wsypać ryż i mieszając smażyć 2 minuty.\n", "Wlać przecedzony bulion, wymieszać i zagotować. Gotować bez mieszania przez 8 minut, następnie włożyć krewetki, zmniejszyć ogień do minimum, przykryć szczelnie patelnię folią aluminiową i gotować przez 6 minut. Odstawić z ognia i trzymać pod przykryciem jeszcze przez 2 minuty.\n", "Zdjąć folię i podawać. Opcjonalnie można polać oliwą extra vergine wymieszaną z posiekaną natką pietruszki i startym czosnkiem.\n"], "tags": ["filety z kurczaka", "paella", "kuchnia hiszpańska", "ryż", "kurczak", "cukinia", "papryka", "krewetki", "bezglutenowe", "szafran"], "link": "https://www.kwestiasmaku.com/kuchnia_hiszpanska/paella_z_kurczakiem_mixta/przepis.html", "difficulty": ""}, {"name": "TRZYWARSTWOWE SERNIKOBROWNIE Z MUSEM TRUSKAWKOWYM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.5", "raters": "15", "likes": "330", "duration": "", "ingredients": ["120 g ciemnej gorzkiej czekolady", "120 g masła", "1/2 szklanki drobnego cukru", "2 duże jajka", "50 - 70 g zmielonych migdałów", "2 pełne łyżki mąki pszennej", "1 płaska łyżeczka proszku do pieczenia", "1 kg twarogu sernikowego (gotowego)", "3 łyżki mąki ziemniaczanej", "1 niepełna szklanka cukru", "4 jajka", "2 łyżeczki pasty waniliowej lub ekstraktu waniliowego lub 3 łyżki cukru wanilinowego", "100 g gorzkiej czekolady", "100 g białej czekolady", "400 g mrożonych lub świeżych truskawek", "1/4 szklanki cukru", "2 pełne łyżeczki mąki ziemniaczanej"], "instructions": ["Ser i jajka na sernik należy ocieplić w temperaturze pokojowej. Przygotować formę o średnicy 26 cm wyłożoną papierem do pieczenia (papier wypuścić na zewnątrz, dokładnie zamknąć obręcz), może być prostokątna forma 20 x 30 cm wyłożona papierem do pieczenia.\n", "Przygotować mus truskawkowy: do rondelka włożyć mrożone truskawki, przykryć rondelek i podgrzewać przez około 10 minut, od czasu do czasu zamieszać. Po rozmrożeniu dodać cukier, zmiksować blenderem, dodać mąkę ziemniaczaną uprzednio rozprowadzoną w kilku łyżkach musu truskawkowego, dokładnie zagotować i odstawić z ognia. Truskawki można też wcześniej rozmrozić w temperaturze pokojowej, następnie zmiksować i postępować jak wyżej.\n", "Świeże truskawki opłukać, osuszyć, oderwać szypułki, zmiksować, zagotować, gotować przez 10 minut. Mąkę rozprowadzić w 2 - 3 łyżkach zimnej wody, następnie dodać 2 - 3 łyżki musu i wymieszać. Wlać do truskawek i zagotować mieszając. Mus powinien być gęsty.\n", "Przygotować spód brownie: czekoladę połamać na kosteczki, włożyć do suchego rondelka lub małego garnka, dodać pokrojone na kawałki masło i roztopić mieszając na małym ogniu, starając się nie podgrzewać za bardzo masy. Odstawić z ognia, dodać cukier i wymieszać. Następnie do przestudzonej masy dodać jajka i ponownie wymieszać.\n", "W misce wymieszać zmielone migdały, przesianą mąkę i proszek do pieczenia. Mieszankę wsypać do masy czekoladowej i dokładnie wymieszać na gładką i jednolitą masę. Masę wyłożyć na dno tortownicy, wyrównać powierzchnię. Piekarnik nagrzać do 170 stopni.\n", "Przygotować masę serową: ser wymieszać łyżką lub krótko zmiksować z mąką i cukrem, a następnie z jajkami i wanilią. Podzielić na pół i do każdej połówki dodać roztopioną (białą oraz ciemną) czekoladę (może być ciepła, ale nie gorąca). Czekoladę można roztopić w mikrofalówce, w kąpieli wodnej lub bezpośrednio w rondelku (połamać na kosteczki i mieszając podgrzewać na minimalnym ogniu).\n", "Masę z ciemną czekoladą wyłożyć łyżką na spód brownie, wyrównać powierzchnię. To samo zrobić z masą z białą czekoladą. Łyżeczką wyłożyć mus truskawkowy - np. w taki sposób: częściowo zagłębić łyżeczkę z musem w masie serowej, drugą łyżeczką lub palcem zsunąć mus w powstałe wgłębienie.\n", "Wstawić do piekarnika i piec przez 55 minut, aż masa będzie zastygnięta, wyłączyć piekarnik i studzić sernik przez 10 minut w zamkniętym piekarniku, później stopniowo otwierać piekarnik. Można podawać po całkowitym ostudzeniu, można też dodatkowo schłodzić w lodówce aby nabrało jeszcze lepszej konsystencji.\n"], "tags": ["truskawki", "ciasta z truskawkami", "brownie", "sernikobrownie"], "link": "https://www.kwestiasmaku.com/desery/serniki/sernikobrownie_z_musem/przepis.html", "difficulty": ""}, {"name": "PAELLA Z OWOCAMI MORZA. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.4", "raters": "20", "likes": "483", "duration": "", "ingredients": ["mieszanka owoców morza np. blanszowanych i mrożonych (kalmarów, ośmiorniczek, krewetek koktajlowych i małży)", "dodatkowo (dla podniesienia walorów smakowych i wyglądu): 8 małży w muszlach, 8 całych krewetek w pancerzach z głową, 8 dużych obranych krewetek Black Tiger", "2 łyżki oliwy lub oleju roślinnego (użyłam rzepakowego) ", "3 małe papryki lub po połówce dużej (zielonej, czerwonej i żółtej)", "2 ząbki czosnku, starte na drobnej tarce", "1 duży pomidor (użyłam malinowego)", "1 łyżka koncentratu pomidorowego", "1 łyżeczka czerwonej słodkiej papryki", "1/2 łyżeczki wędzonej papryki", "1/2 szklanki (125 ml) białego wina (użyłam hiszpańskiego półwytrawnego)", "300 g suchego ryżu arborio, calasparra lub carnaroli", "1 litr bulionu szafranowego (czytaj wskazówki)", "3 łyżki drobnego posiekanego szczypiorku (opcjonalnie)", "pęczek natki pietruszki (oderwane liście)", "4 łyżki oliwy extra vergine", "1/2 ząbka czosnku, startego na drobnej tarce", "cząstki cytryny"], "instructions": ["Mrożone owoce morza rozmrozić, wyłożyć na talerz wyścielony papierowymi ręcznikami. Muszle małży wyczyścić szorstką gąbką, oderwać bisiory. Przygotować krewetki w pancerzach i Black Tiger - usunąć ciemne jelita ciągnące się wzdłuż tułowia jeśli nie zostały wcześniej usunięte.\n", "Paprykę pokroić w małą kosteczkę. Pomidora sparzyć, obrać i pokroić w kostkę. Rozgrzać patelnię o podanych wyżej wymiarach na średnim ogniu, wlać oliwę lub olej, dodać paprykę i smażyć mieszając co jakiś czas przez około 3-4 minuty, dodać czosnek i smażyć przez 15 sekund, dodać pokrojonego pomidora, doprawić niewielką ilością soli i smażyć przez 2 minuty.\n", "Dodać koncentrat pomidorowy, paprykę słodką i wędzoną, wlać wino, wymieszać i zagotować. Gotować na większym ogniu przez około 3 minuty aż ilość sosu zmniejszy się o połowę.\n", "Dodać ryż (wsypujemy po średnicy - nie musimy wówczas dokładnie odmierzać jego ilości). Powoli mieszając smażyć przez 2 minuty. Wlać gorący bulion, wymieszać i zagotować. Zmniejszyć ogień i gotować na umiarkowanym ogniu bez przykrycia przez 8 minut (w tym czasie składników nie mieszamy, składniki mają umiarkowanie mocno bulgotać).\n", "Dodać owoce morza (z mieszanki) oraz dodatkowe krewetki i małże w muszlach, zmniejszyć ogień do minimum (nie mieszać!). Przykryć patelnię dwoma kawałkami folii aluminiowej i gotować dalej na najmniejszym ogniu przez 6 minut. Odstawić paellę z ognia i pozostawić pod przykryciem na dodatkowe 2 - 3 minuty (po tym czasie od razu zdjąć folię z patelni). Posypać szczypiorkiem. Posiekać natkę pietruszki, wymieszać z oliwą extra vergine i startym czosnkiem, polać po paelli, podawać z cząstkami cytryny.\n"], "tags": ["paella", "kuchnia hiszpańska", "owoce morza", "przyjęcia i imprezy", "sylwester", "szafran", "wędzona papryka"], "link": "https://www.kwestiasmaku.com/kuchnia_hiszpanska/paella_z_owocami_morza/przepis.html", "difficulty": ""}, {"name": "STIR-FRY Z KURCZAKIEM, ANANASEM I CHILI. ZOBACZ TAKŻE", "categories": [], "rating": "4.1", "raters": "22", "likes": "1190", "duration": "", "ingredients": ["1 pojedyncza pierś kurczaka", "1/2 łyżeczki słodkiej papryki", "1/2 - 1 łyżeczki ostrej papryki", "2 ząbki czosnku", "1 łyżka soku z cytryny lub limonki", "1 łyżka startego imbiru", "1 mały lub średni świeży ananas", "2 łyżki sosu sojowego", "1 łyżka płynnego miodu", "2 łyżeczki cukru trzcinowego", "2 łyżki octu ryżowego", "sok z 1/2 limonki lub cytryny", "2 łyżki oleju roślinnego", "1 duża papryczka chili", "3 gałązki szczypiorku lub 2 dymki"], "instructions": ["Kurczaka pokroić na paseczki, włożyć do miski, dodać składniki marynaty: szczyptę soli, papryki w proszku, starty czosnek, sok z cytryny, imbir. Wymieszać i odstawić na pół godziny (lub dłużej - do czasu aż mięso będzie w temperaturze pokojowej).\n", "Do drugiej miski włożyć kawałki obranego ananasa i dodać resztę składników marynaty: sos sojowy, miód, cukier, ocet ryżowy, sok z limonki. Wymieszać i odstawić na pół godziny.\n", "Do woka wlać 1 łyżkę oleju lub oliwy, podgrzać, dodać kawałki kurczaka z marynatą i obsmażać przez około 3 - 4 minuty co jakiś czas mieszając. Pod koniec smażenia dodać pokrojoną świeżą papryczkę chili i szczypiorek pokrojony na 4 cm kawałki lub posiekaną dymkę. Po obsmażeniu zdjąć wszystko z woka i wyłożyć na talerz.\n", "Do woka włożyć ananasa bez marynaty (marynaty nie wylewać!), dodać 1 łyżkę oliwy lub oleju i obsmażać go przez około 2 - 3 minuty, wlewając po łyżce marynatę gdyby ananas zaczynał przywierać do dna patelni.\n", "Na koniec wlać pozostałą marynatę, odłożonego kurczaka, zagotować, trzymać jeszcze na ogniu przez chwilkę aby smaki się połączyły.\n"], "tags": ["szybki obiad", "stir-fry", "kurczak", "ananas", "przepisy fit", "kolendra", "dymka", "olej sezamowy"], "link": "https://www.kwestiasmaku.com/kuchnia_orientu/kurczak_z_ananasem_stir_fry/przepis.html", "difficulty": ""}, {"name": "FRITTATA Z DUSZONYMI PORAMI, SEREM KOZIM, SZCZYPIORKIEM I MIĘTĄ. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.4", "raters": "8", "likes": "508", "duration": "", "ingredients": ["1 łyżka masła", "1 por", "3 duże jajka", "100 g kwaśnej gęstej śmietany 12%", "100 g roladki koziej", "2 - 3 gałązki szczypiorku wraz z białą częścią (lub dymki)", "1/3 szklanki listków świeżej mięty", "sól morska i świeżo zmielony czarny pieprz"], "instructions": ["Piekarnik nagrzać do 180 stopni. Pora (białą i jasnozieloną część) przekroić wzdłuż na 4 części, opłukać i osuszyć, pokroić na 1 cm plasterki. Na patelni o średnicy 18 cm roztopić masło, dodać pora, posolić i smażyć przez około 3 - 4 minuty, aż por zmięknie i zeszkli się.\n", "Do miski wbić jajka, doprawić solą i świeżo zmielonym pieprzem, roztrzepać widelcem.\n", "Odstawić patelnię z porami z ognia, dodać masę jajeczną, łyżką wyłożyć śmietanę, plasterki sera i gałązki szczypioru przekrojone na pół. Posypać świeżo zmielonym pieprzem i wstawić do nagrzanego piekarnika. Piec przez 12 minut, posypać miętą i podawać.\n"], "tags": ["szybki obiad", "omlety", "frittata", "śniadania bez chleba", "lunche", "kolacje na ciepło", "jajka", "por", "ser kozi", "dymka", "mięta"], "link": "https://www.kwestiasmaku.com/dania_dla_dwojga/frittata/frittata_z_porami_kozim_serem/przepis.html", "difficulty": ""}, {"name": "MAŁŻE W ZIELONYM SOSIE CURRY. z zieloną papryką, szczypiorkiem i kolendrą", "categories": [], "rating": "5", "raters": "2", "likes": "51", "duration": "", "ingredients": ["1 kg małży*", "1/2 łyżki oliwy lub masła klarowanego", "1/2 zielonej papryki", "1 zielona papryczka chili (możemy pominąć)", "szczypta soli", "1 łyżeczka startego świeżego imbiru", "1 ząbek czosnku, starty na drobnej tarce", "1 - 2 łyżeczki zielonej pasty curry", "1/3 łyżeczki cukru", "1 mała puszka 165 ml śmietanki kokosowej lub mleka kokosowego", "100 g (1 torebka) białego ryżu np. jaśminowego", "2 łyżki posiekanego cieniutkiego szczypiorku", "1/3 szklanki listków świeżej kolendry", "2 ćwiartki limonki"], "instructions": ["Z małży pasteryzowanych odłamać jedną połówkę każdej muszli pozostawiając muszlę z przytwierdzoną małżą. Jeśli jest potrzeba delikatnie wyczyścić muszle po zewnętrznej stronie, oderwać bisiory (małe wiązki nici) przytwierdzone do małży (można obciąż nożyczkami lub oderwać przytrzymując małżę drugą ręką). Muszelki z małżą opłukać i osuszyć na papierowym ręczniku lub na sitku.\n", "Małże świeże wyszorować szorstką gąbką, opłukać i włożyć do dużego garnka. Wlać pół szklanki wody i zagotować pod przykryciem. Gotować tak przez kilka minut do czasu aż małże się otworzą. Odcedzić i dalej przygotować jak wyżej (odłamać połówkę muszli, oderwać bisiory, osuszyć na ręczniku).\n", "Piekarnik nagrzać do 200 stopni. Na patelni podgrzać oliwę lub masło, dodać pokrojoną w małą kosteczkę zieloną paprykę i drobno posiekaną zieloną papryczkę chili. Dodać szczyptę soli i smażyć mieszając od czasu do czasu przez około 2 - 3 minuty aż papryka zmięknie.\n", "Dodać imbir, czosnek, zieloną pastę curry i cukier, smażyć cały czas mieszając przez około 1 - 2 minuty. Wlać śmietankę kokosową lub mleko kokosowe (aby dodać najbardziej gęstą część mleka można zebrać samą gęstą śmietankę zgromadzoną w górnej części puszki). Po zagotowaniu gotować jeszcze przez 1 minutę, odstawić z ognia.\n", "Ryż ugotować w lekko osolonej wodzie, odcedzić. W naczyniu żaroodpornym (lub w 2 mniejszych) ułożyć muszle (mogą leżeć miejscami jedna na drugiej). Łyżką stołową nabierać sos z patelni i wlewać w muszle małży (część sosu może wypłynąć bezpośrednio do naczynia). Wstawić do nagrzanego piekarnika i piec przez 10 minut (jeśli małże są malutkie, wystarczy 8  minut pieczenia).\n", "Wyjąć z piekarnika i posypać drobnym szczypiorkiem oraz kolendrą. Podawać z limonką oraz ryżem - można go włożyć do naczynia z małżami, np. posypać po wierzchu. Małże zjadamy palcami, bierzemy muszlę i nabieramy ryż oraz sos - muszlę traktujemy jako łyżkę do nabierania.\n"], "tags": ["curry", "małże"], "link": "https://www.kwestiasmaku.com/ryby_i_owoce_morza/mule/malze_zielone_curry/przepis.html", "difficulty": ""}, {"name": "SANDACZ Z MANGO. Sandacz w marynacie teriyaki pieczony z trawą cytrynową, podany z sałatka z mango i ryżem basmati.", "categories": [], "rating": "5", "raters": "1", "likes": "104", "duration": "", "ingredients": ["1 ryba oczyszczona o wadze około 600 g", "2 gałązki trawy cytrynowej, przekrojone na pół i dodatkowo rozgniecione", "2 łyżki oliwy", "4 łyżki gotowego sosu/marynaty teriyaki", "1 dojrzałe mango", "3 łyżeczki brązowego cukru", "1 łyżka sosu rybnego", "2 łyżeczki octu ryżowego", "sok z 1 soczystej limonki", "2 łyżeczki płatków chili (lub 1 posiekana świeża papryczka)", "1/4 szklanki gotowego sosu/marynaty teriyaki", "1 łyżeczka miodu", "2 łyżki obranych pistacji, grubo posiekanych", "1/3 szklanki listków świeżej mięty"], "instructions": ["Przygotować marynatę do mango: do salaterki włożyć obrane i pokrojone na cienkie słupki mango, dodać cukier trzcinowy, sos rybny, ocet ryżowy, sok z limonki i płatki chili. Odstawić na pół godziny. W międzyczasie przygotować i upiec rybę.\n", "Piekarnik nagrzać do 200 stopni C, nagrzać też naczynie żaroodporne lub blaszkę do pieczenia. Rybę opłukać i osuszyć papierowym ręcznikiem. Posypać solą, do środka włożyć gałązki trawy cytrynowej, wysmarować oliwą i 4 łyżkami sosu/marynaty teriyaki. Położyć w rozgrzanym naczyniu lub blaszce i piec przez 20 minut, mniejsze ryby i filety piec przez około 15 minut.\n", "W międzyczasie przygotować sos teriyaki: zlać całą marynatę z mango do rondelka, dodać 1/4 szklanki marynaty/sosu teriyaki, miód i wszystko zagotować. Gotować przez około 5 minut aż sos nieco zgęstnieje. Do mango dodać pistacje i wymieszać, posypać miętą.\n", "Rybę polać sosem, podawać z ryżem z czarnym sezamem oraz z sałatką z mango.\n"], "tags": ["mango", "sandacz", "teriyaki", "trawa cytrynowa", "mięta", "czarny sezam"], "link": "https://www.kwestiasmaku.com/ryby_i_owoce_morza/sandacz/sandacz_z_mango/przepis.html", "difficulty": ""}, {"name": "ZAPIEKANE PAPRYKI Z CHILI CON CARNE, CHORIZO I CIECIERZYCĄ. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "5", "raters": "1", "likes": "142", "duration": "", "ingredients": ["2 duże czerwone papryki", "200 g mielonego mięsa wołowego (np. udziec bez kości)", "1/2 cebuli", "1 - 2 ząbki czosnku", "70 g kiełbasy chorizo (użyłam pikantnej)", "2 duże (łagodne) papryczki chili", "3 kawałki suszonych pomidorów w oliwie", "1 szklanka odsączonej ugotowanej ciecierzycy*", "1 jajko", "4 łyżki przecieru pomidorowego z kartonu (passaty)", "4 łyżki wina musującego lub białego wina", "1 łyżeczka suszonego oregano", "1 łyżeczka papryki czerwonej w proszku wędzonej lub słodkiej", "1 łyżeczka kminu rzymskiego", "1/2 łyżeczki ostrej papryki"], "instructions": ["Papryki przekroić na połówki, oczyścić środki z nasion i przegród. Do dużej miski włożyć mielone mięso. Cebulę posiekać w drobną kosteczkę i zeszklić ją na 2 łyżeczkach oleju z suszonych pomidorów, przez około 5 minut, pod koniec dodać posiekany lub starty czosnek.\n", "Chorizo pokroić w kostkę, papryczki chili na cienkie plasterki, dodać do cebuli i smażyć razem na patelni przez około 2 minuty na małym ogniu, aż będą lekko zrumienione i chrupiące. Na koniec dodać posiekane suszone pomidory.\n", "Przełożyć do miski z mięsem, dodać sól i przyprawy oraz odsączoną ciecierzycą (dobrze jest ją wcześniej wyłożyć na talerz i rozgnieść widelcem), jajko i wszystko dokładnie wymieszać.\n", "Piekarnik nagrzać do 180 stopni. Połówki papryk wypełnić farszem, ułożyć w naczyniu żaroodpornym, farsz skropić wonem i pokryć przecierem pomidorowym. Piec przez ok. 45 minut bez przykrycia. Podawać z napojem jogurtowym z miętą.\n"], "tags": ["faszerowana papryka", "zapiekanki", "mięso", "wołowina", "mięso mielone", "ciecierzyca", "papryka", "chorizo"], "link": "https://www.kwestiasmaku.com/kuchnia_polska/wolowina/papryki_chili_con_carne/przepis.html", "difficulty": ""}, {"name": "SERNIK KAJMAKOWY NA SPODZIE BROWNIE. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.6", "raters": "28", "likes": "829", "duration": "", "ingredients": ["120 g gorzkiej czekolady", "120 g masła", "1/3 szklanki cukru", "2 duże jajka", "70 g mielonych migdałów", "2 łyżki mąki pszennej", "1 łyżeczka proszku do pieczenia", "1 puszka (510 g) masy kajmakowej", "opcjonalnie 50 g orzechów (ziemnych, włoskich)", "500 g mascarpone", "250 g ricotty lub zmielonego twarogu", "125 g Philadelphii", "3 łyżki mąki ziemniaczanej lub pszennej", "3/4 szklanki cukru", "5 jajek", "1/4 szklanki śmietany 30%", "3 łyżki cukru wanilinowego", "350 g kwaśnej śmietany 12% + 2 łyżki cukru"], "instructions": ["Wyjąć z lodówki wszystkie składniki na sernik i ocieplić je w temp. pokojowej. Przygotować tortownicę o średnicy 25 - 26 cm. Spód wyłożyć papierem do pieczenia, zapiąć obręcz wypuszczając papier na zewnątrz.\n", "Piekarnik nagrzać do 175 stopni C. Czekoladę połamać na kosteczki, włożyć do suchego rondelka lub małego garnka, dodać pokrojone na kawałki masło i roztopić mieszając na małym ogniu, starając się nie podgrzewać za bardzo masy. Odstawić z ognia i lekko przestudzić (masa może być lekko ciepła).\n", "Dodać cukier, jajka, zmielone migdały, przesianą mąkę wymieszaną z proszkiem do pieczenia. Wszystko wymieszać na gładką i jednolitą masę. Wyłożyć do tortownicy, rozsmarować po całej powierzchni i wstawić do piekarnika. Piec przez ok. 10 minut, przestudzić.\n", "Na przestudzonym spodzie rozsmarować masę kajmakową z puszki, wierzch posypać drobno posiekanymi orzechami - jeśli ich używamy.\n", "Do dużej miski włożyć wszystkie sery i wymieszać lub zmiksować. Następnie dodać mąkę, cukier i zmiksować. Stopniowo wbijać jajka miksując krótko na małych obrotach miksera po każdym dodanym jajku, tylko do czasu aż połączą się z masą. Starać się nie napowietrzać masy. Na koniec zmiksować ze śmietaną 30% i wanilią.\n", "Masę serową wyłożyć łyżką na warstwę orzeszków, wyrównać powierzchnię i wstawić do nagrzanego piekarnika. Piec przez 15 minut w 175 stopniach, następnie zmniejszyć temperaturę do 120 stopni i piec przez ok. 90 minut.\n", "Wyjąć sernik i rozprowadzić na nim śmietanę 12% wymieszaną z cukrem. Wstawić z powrotem do piekarnika i piec przez 15 minut w tej samej temperaturze 120 stopni. Sernik wyjąć i dokładnie ostudzić.\n", "Po ostudzeniu wstawić sernik do lodówki. Po 2 godzinach schładzania, gdy sernik będzie już zastygnięty, obkroić nożem brzegi sernika i zdjąć obręcz. Wstawić sernik z powrotem do lodówki na kilkanaście godzin.\n"], "tags": ["brownie", "serniki", "kajmak"], "link": "https://www.kwestiasmaku.com/desery/serniki/sernik_na_kajmakowym_brownie/przepis.html", "difficulty": ""}, {"name": "QUICHE Z DUSZONYMI PORAMI, KOZIM SEREM, SZCZYPIORKIEM I MIĘTĄ. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.5", "raters": "17", "likes": "671", "duration": "", "ingredients": ["250 g mąki (pszennej tortowej)", "150 g masła, schłodzonego", "1 łyżeczka soli", "1 jajko", "2 pory", "2 łyżki masła klarowanego", "4-5 jajek (w zależności od wielkości)", "4 łyżki gęstej kwaśnej śmietany 12%", "4 łyżki gęstej śmietany 30% lub serka mascarpone", "1 łyżeczka suszonego tymianku", "sól morska i świeżo zmielony czarny pieprz", "150 g roladki koziej", "3 - 4 gałązki szczypiorku (lub 2 dymki)", "1/3 szklanki listków świeżej mięty"], "instructions": ["Spód: Formę na tartę o średnicy 24 cm posmarować grubo masłem. Mąkę przesiać do miski, dodać pokrojone w kosteczkę masło oraz sól. Rozcierać palcami masło z mąką aż powstaną drobne okruchy ciasta, dodać jajko i szybko połączyć składniki w kulę, włożyć do lodówki na godzinę.\n", "Nadzienie: Odciąć najbardziej zielone końce porów, pozostawić jasną zieloną i białą część. Przekroić w poprzek na 2 części i opłukać. Pokroić w poprzek na półplasterki. Roztopić masło na patelni, dodać pory i zeszklić je smażąc przez około 4 minuty, pod koniec posolić. Odstawić z ognia gdy będą już miękkie. Do miski wbić jajka, dodać obydwie śmietany lub mascarpone, tymianek, sól i pieprz. Roztrzepać widelcem.\n", "Ciasto rozwałkować na papierze do pieczenia na placek o średnicy większej niż średnica formy (pozostanie nam trochę niewykorzystanego ciasta). Ciasto położyć na formie papierem do góry. Zdjąć papier a ciastem wyłożyć dno i boki formy. Spód podziurkować widelcem, wstawić do lodówki na czas nagrzania piekarnika.\n", "Piekarnik nagrzać do 190 stopni. Formę z ciastem (dno i boki) okryć folią aluminiową. Na folię wysypać suchą fasolę lub ryż (około 1 szklanki), ewentualnie inne obciążenie, rozprowadzić je równomiernie po całej powierzchni tarty. Wstawić do nagrzanego piekarnika i piec przez 15 minut, następnie usunąć folię wraz z obciążeniem i piec przez kolejne 13 minut na lekko złoty kolor. Wyjąć z piekarnika.\n", "Piekarnik nagrzać do 180 stopni. Na podpieczony spód wyłożyć zeszklone pory, wylać masę jajeczną i ułożyć plasterki sera. Na wierzch położyć pokrojone na 3 części gałązki szczypiorków lub posiekaną dymkę. Wstawić do nagrzanego piekarnika i piec przez 30 minut (szczypiorki można dodać w połowie pieczenia aby za bardzo się nie zrumieniły). Po upieczeniu quiche przestudzić przed pokrojeniem. Posypać świeżą miętą.\n"], "tags": ["tarty", "por", "wegetariańskie", "ser kozi", "dymka", "mięta"], "link": "https://www.kwestiasmaku.com/dania_dla_dwojga/tarty_tartaletki_quiche/quiche_z_porami_kozim_serem/przepis.html", "difficulty": ""}, {"name": "SAŁATKA Z KURCZAKIEM MIODOWO-MUSZTARDOWYM Z CHIPSAMI ZIEMNIACZANYMI. lub marchewkowo-pietruszkowymi", "categories": [], "rating": "4.6", "raters": "11", "likes": "1052", "duration": "", "ingredients": ["1 pojedyncza pierś kurczaka", "sól morska i świeżo zmielony czarny pieprz", "1 łyżka musztardy francuskiej", "1 łyżka płynnego miodu", "1 łyżka octu winnego lub ryżowego", "1 łyżka oliwy extra vergine", "sałata, roszponka, rukola", "1 łyżka majonezu lub jogurtu greckiego", "chipsy z marchewki i pietruszki (przepis poniżej) lub CHIPSY Z ZIEMNIAKÓW + dodatkowo kilka pomidorków koktajlowych", "1/2 marchewki", "1/2 pietruszki", "sól i pieprz", "2 łyżki roztopionego masła", "zioła (np. świeży lub suszony tymianek lub oregano)"], "instructions": ["Pierś kurczaka oczyścić z błonek, skórek, kostek i włókien. Ponacinać nożem na głębokość pół centymetra w najcieńszej części i 1 centymetr w najgrubszej. Nacięcia zrobić co 1,5 cm.\n", "Oprószyć solą morską i świeżo zmielonym pieprzem. Włożyć do miski lub do głębokiego talerza, dodać musztardę, miód, ocet i oliwę. Wysmarować kurczaka w marynacie i jeśli mamy czas odstawić na pół godziny do zamarynowania.\n", "Piekarnik nagrzać do 200 stopni. W piekarniku rozgrzać małą blaszkę lub formę żaroodporną. Na blaszkę włożyć pierś kurczaka wraz z całą marynatą. Piec przez 20 minut. Zdjąć kurczaka z blaszki i odłożyć na talerz razem z całą pozostałą marynatą (kawałkiem piersi można wymaczać z blaszki to co pozostało). Kurczaka pokroić dopiero po około 5 - 7 minutach, aż mięso odpocznie.\n", "Do salaterki włożyć dwie porcje poszarpanej sałaty, dodać majonez, kurczaka i delikatnie wymieszać z połową chipsów warzywnych lub ziemniaczanych. Wyłożyć do talerzy i posypać resztą chipsów oraz pomidorkami koktajlowymi w wersji sałatki z ziemniakami. Można skropić dodatkową oliwą extra vergine lub dodać więcej majonezu jeśli lubimy.\n", "Możemy piec oddzielnie lub razem z kurczakiem, tzn. na oddzielnych blaszkach ale w tym samym czasie. Chipsy powinny być gotowe po tym samym czasie pieczenia.\n", "Piekarnik nagrzać do 200 stopni. Marchewkę i pietruszkę obrać i opłukać, osuszyć. Posiekać melakserem na cieniutkie plasterki (1 mm), włożyć do miski i wymieszać z roztopionym masłem. Ułożyć na cienkiej blaszce do pieczenia (miejscami warzywa mogą na siebie nachodzić,) posypać solą, pieprzem i ziołami. Piec przez około 20 minut.\n"], "tags": ["filety z kurczaka", "sałatki", "sałatki z kurczakiem", "kurczak", "ziemniaki", "przepisy fit"], "link": "https://www.kwestiasmaku.com/kuchnia_polska/kurczak/salatka_z_kurczakiem_miodowo_musztardowym/przepis.html", "difficulty": ""}, {"name": "FRITTATA Z KIEŁBASKĄ CHORIZO, POMIDORKAMI I CHILI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.5", "raters": "11", "likes": "1152", "duration": "", "ingredients": ["50g hiszpańskiej pikantnej kiełbaski chorizo", "3 duże jaja", "40 ml mleka", "1/2 puszki obranych pomidorów wraz z sosem", "około 70 g rolady koziej (lub fety lub camemberta lub innego ulubionego sera)", "5 - 6 pomidorków koktajlowych (opcjonalnie)", "1 duża czerwona papryczka chili", "garść świeżej kolendry", "1/3 łyżeczki ostrej papryki", "1/3 łyżeczki pieprzu cayenne", "sól morska i świeżo zmielony czarny pieprz"], "instructions": ["Piekarnik nagrzać do 180 stopni C. Na patelnię włożyć pokrojoną w kostkę kiełbaskę, smażyć na małym ogniu przez ok. 2 minuty, od czasu do czasu mieszając aż tłuszcz się wytopi a kiełbaska będzie chrupiąca i lekko zrumieniona.\n", "Dodać pomidory, zwiększyć ogień do średniego i zagotować. Rozdrobnić widelcem pomidory i gotować je przez około 3 minuty aż zgęstnieją a zgromadzona woda odparuje, doprawić solą, pieprzem i szczyptą cukru.\n", "W międzyczasie w oddzielnej misce przygotować jajka: wbić je do miski, dodać mleko, doprawić przyprawami, solą i pieprzem, roztrzepać widelcem lub rózgą.\n", "Wlać jajka na patelnię z pomidorami, zmniejszyć ogień do umiarkowanego, dodać pokruszony lub posiekany ser, połówki pomidorków koktajlowych, papryczkę chili.\n", "Wstawić patelnię do piekarnika (rączkę w razie potrzeby można owinąć folią aluminiową) i piec przez 12 minut, do czasu aż wierzch i środek będą prawie całkowicie ścięte (nie muszą być idealnie sztywne, jajka mają być delikatne i miękkie). Pod koniec można ustawić grill aby wierzch delikatnie się zrumienił, ale nie jest to konieczne.\n", "Jeśli nie używamy piekarnika możemy usmażyć frittatę w całości na patelni, pod przykryciem tak jak w TYM PRZEPISIE. Frittatę posypać kolendrą i podawać prosto z patelni.\n"], "tags": ["omlety", "frittata", "śniadania bez chleba", "lunche", "kolacje na ciepło", "jajka", "chorizo", "pomidorki koktajlowe", "ser kozi"], "link": "https://www.kwestiasmaku.com/dania_dla_dwojga/frittata/frittata_z_chorizo_pomidorami_chili/przepis.html", "difficulty": ""}, {"name": "NAPÓJ MARCHWIOWO-POMARAŃCZOWY Z IMBIREM I SOKIEM Z LIMONKI. ZOBACZ TAKŻE", "categories": [], "rating": "4.8", "raters": "4", "likes": "416", "duration": "", "ingredients": ["250 ml świeżo wyciśniętego soku z marchewki (z sokowirówki lub gotowy sok jednodniowy)", "250 ml soku z pomarańczy (najlepiej świeżo wyciśniętego)", "60 ml (1/4 szklanki) soku z limonki", "1 łyżka drobno startego imbiru", "miód lub cukier do smaku (np. brązowy nierafinowany)", "świeża mięta i kosteczki lodu do podania"], "instructions": ["Sok marchwiowy wymieszać z sokiem pomarańczowym i sokiem z limonki. Imbir obrać i zetrzeć na tarce o drobnych oczkach (wykorzystać startą część, odrzucić włóknistą część pozostałą po starciu).\n", "Połączone soki wymieszać z imbirem (początkowo dać mniej, później dodać więcej do smaku), następnie spróbować i w razie potrzeby doprawić miodem lub cukrem. Odstawić do lodówki do schłodzenia jeśli jest taka konieczność lub trzymać go tam do czasu podania.\n", "Przed podaniem napój przecedzić przez sitko, wlać do szklaneczek, wsypać lód i udekorować miętą.\n"], "tags": ["podwieczorki", "napoje", "marchewka", "pomarańcze", "przepisy fit", "wegańskie", "imbir", "limonka"], "link": "https://www.kwestiasmaku.com/zielony_srodek/marchewka/napoj_marchewkowo_pomaranczowy_z_imbirem/przepis.html", "difficulty": ""}, {"name": "KANAPKA Z PASTĄ Z CZARNYCH OLIWEK I JAJKIEM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.5", "raters": "6", "likes": "698", "duration": "", "ingredients": ["ok. 150 ml słoiczek czarnych oliwek drylowanych", "2 łyżki oliwy extra vergine", "1/3 - 1/2 ząbka czosnku", "kilka kawałków orzechów włoskich (można lekko zrumienić na suchej patelni)", "1 łyżka tartego parmezanu (opcjonalnie)", "1 filecik anchois", "1/2 łyżeczki świeżego tymianku lub szczypta suszonego tymianku", "domowy chleb z grubą i chrupiącą skórką NA GUINNESSIE, RAZOWY lub ZWYKŁY BEZ DODATKÓW", "4 jajka, PERFEKCYJNIE UGOTOWANE NA TWARDO", "majonez - opcjonalnie", "świeży tymianek", "sól morska i świeżo zmielony czarny pieprz"], "instructions": ["Do pojemnika blendera lub melaksera włożyć odcedzone czarne oliwki, dodać oliwę, czosnek, orzechy, parmezan i anchovies i wszystko zmiksować na pastę. Jeśli jest potrzeba można dodać więcej oliwy lub odrobinę wody. Doprawić tymiankiem i świeżo zmielonym czarnym pieprzem, w razie konieczności solą.\n", "Chleb posmarować pastą, położyć plasterki ugotowanych jajek, udekorować majonezem (lub skropić oliwą extra vergine) i posypać świeżym tymiankiem, doprawić solą i świeżo zmielonym czarnym pieprzem.\n"], "tags": ["pasty kanapkowe", "jajka na śniadanie", "kanapki", "kolacje", "jajka", "czarne oliwki", "anchois", "tymianek"], "link": "https://www.kwestiasmaku.com/dania_dla_dwojga/kanapki/kanapka_pesto_z_oliwek_jajko/przepis.html", "difficulty": ""}, {"name": "PIECZONY SANDACZ Z TALARKAMI ZIEMNIAKÓW I PORAMI. Z sosem porowo-chrzanowym", "categories": [], "rating": "4.7", "raters": "18", "likes": "911", "duration": "", "ingredients": ["1 sandacz o wadze około 600 g, wypatroszony i oczyszczony", "2 gałązki natki pietruszki", "2 łyżki masła, roztopionego (użyłam klarowanego)", "4 nieduże ziemniaki (użyłam młodych)", "2 - 3 łyżki drobno startego parmezanu (lub innego sera do zapiekania)", "1/3 pora przekrojonego wzdłuż (biała i jasnozielona część)", "3 łyżki śmietany 30%", "1/2 cytryny", "1 łyżeczka cukru", "świeży tymianek do posypania", "1 łyżka masła", "1/2 pora, posiekanego", "1/3 szklanki śmietany 30%", "1 łyżeczka tartego chrzanu"], "instructions": ["Piekarnik nagrzać do 200 st. C. Rybę ponacinać nożem, posypać solą morską, do środka włożyć gałązki natki pietruszki. Wysmarować 1 łyżką roztopionego masła i ułożyć w naczyniu żaroodpornym lub żaroodpornej patelni.\n", "Ziemniaki wyszorować szczoteczką lub ostrą stroną gąbki, pokroić na talarki i włożyć do garnka. Posolić, zalać zimną wodą i zagotować. Ugotować do miękkości, odcedzić. Wymieszać z 1 łyżką roztopionego masła, ułożyć w naczyniu i posypać tartym parmezanem.\n", "Pora posiekać, posolić i wymieszać z 3 łyżkami śmietany 30%. Włożyć wszystko do naczynia (przykrywając częściowo rybę). Obok położyć połówkę cytryny posypaną cukrem. Wstawić do nagrzanego piekarnika i piec przez 20-22 minuty.\n", "W międzyczasie przygotować sos porowo-chrzanowy: do rondelka lub na patelni roztopić masło, dodać pora, szczyptę soli i mieszając od czasu do czasu dusić na umiarkowanym ogniu przez 5 - 7 minut aż zmięknie. Dodać śmietanę i zagotować. Odstawić z ognia i doprawić chrzanem.\n", "Danie posypać listkami tymianku i podawać z sosem porowo-chrzanowym skrapiając lekko karmelizowaną cytryną.\n"], "tags": ["obiad na niedzielę", "kuchnia polska", "dania główne", "por", "sandacz", "świąteczny obiad", "wigilia i święta", "wielkanoc", "chrzan"], "link": "https://www.kwestiasmaku.com/ryby_i_owoce_morza/sandacz/sandacz_pieczony_w_calosci/przepis.html", "difficulty": ""}, {"name": "MINI BROWNIES Z KREMEM WANILIOWYM I TRUSKAWKAMI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.6", "raters": "9", "likes": "562", "duration": "", "ingredients": ["60 g gorzkiej czekolady", "60 g masła", "1/4 szklanki drobnego cukru", "1 duże jajko", "35 g zmielonych migdałów (lub mąki)", "1 pełna łyżka mąki (pominąć jeśli nie używamy migdałów)", "1/3 łyżeczki proszku do pieczenia", "125 g serka mascarpone, zimnego", "3 łyżki zimnej śmietanki kremowej 30% + odrobina soli lub 3 łyżki serka Philadelphia", "2 łyżki cukru", "1 łyżeczka pasty waniliowej (lub ziarenka z laski wanilii)", "truskawki"], "instructions": ["Przygotować krem: wszystkie składniki włożyć do miski i miksować przez około 1 minutę. Wstawić do lodówki do czasu użycia.\n", "Piekarnik nagrzać do 160 stopni C. Czekoladę połamać na kosteczki i razem z pokrojonym masłem roztopić (najlepiej w kąpieli wodnej).\n", "Dodać cukier, jajko zmielone migdały, przesianą mąkę wymieszaną z proszkiem do pieczenia. Wszystko wymieszać na gładką i jednolitą masę.\n", "Masę wyłożyć do papilotek i wstawić do nagrzanego piekarnika. Piec przez ok. 13 minut.\n", "Babeczki wyjąć z piekarnika i ostudzić. Dekorować kremem wyciskając go np. przez rękaw cukierniczy lub po prostu wykładać łyżeczką.\n", "Truskawki pokroić i położyć na kremie.\n"], "tags": ["podwieczorki", "truskawki", "dla dzieci", "mini desery", "brownie", "mąka migdałowa"], "link": "https://www.kwestiasmaku.com/desery/brownie/mini_brownies_z_truskawkami/przepis.html", "difficulty": ""}, {"name": "PIECZONE CHRUPIĄCE CHIPSY Z ZIEMNIAKÓW. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "5", "raters": "3", "likes": "1582", "duration": "", "ingredients": ["4 średniej wielkości ziemniaki", "sól morska", "1 łyżka listków świeżego tymianku (lub 2 łyżeczki suszonego) lub posiekanego rozmarynu", "2 łyżki masła (użyłam klarowanego) lub oliwy"], "instructions": ["Ziemniaki dokładnie wyszorować pod bieżącą wodą szczoteczką lub ostrą stroną gąbki, osuszyć i pokroić (mandoliną, melakserem, przystawką do miksera lub ewentualnie specjalną tarką do warzyw). Pokroić na 1 mm lub 2 mm plasterki (nie grubiej!). Jednocześnie pieczone ziemniaki muszą być tej samej grubości.\n", "Ziemniaki posypać solą morską, tymiankiem i wysmarować w roztopionym maśle lub oliwie. Ułożyć na dużej blaszce do pieczenia z nieprzywierającą powłoką lub na blaszce wyłożonej papierem do pieczenia. Ziemniaki układamy jeden obok drugiego (mogą częściowo zachodzić na siebie, ale tylko brzegami).\n", "Jeśli ziemniaki pokroiliśmy na minimalną grubości (1 mm) pieczemy je w piekarniku uprzednio nagrzanym do 220 stopni C przez około 7 - 10 minut lub do czasu aż będą równomiernie zrumienione. Grubsze plasterki ziemniaków (2 mm) pieczemy w 250 stopniach C przez około 9 - 15 minut lub do zrumienienia. Ziemniaki dobrze jest obserwować podczas pieczenia. Po upieczeniu odczekajmy kilka minut, ziemniaki nabiorą chrupkości i łatwiej będą odchodzić od blaszki.\n"], "tags": ["dodatki", "ziemniaki", "wegańskie", "przyjęcia i imprezy", "tymianek", "rozmaryn"], "link": "https://www.kwestiasmaku.com/zielony_srodek/ziemniaki/chipsy_z_ziemniakow_pieczone/przepis.html", "difficulty": ""}, {"name": "POLĘDWICZKI Z SUSZONYMI POMIDORAMI I SOSEM Z GORGONZOLI. Z dodatkiem pieczonych chipsów ziemniaczanych", "categories": [], "rating": "4.7", "raters": "15", "likes": "1235", "duration": "", "ingredients": ["1 duża polędwica wieprzowa (około 500 g)", "1 ząbek czosnku starty na tarce o drobnych oczkach", "10 kawałków suszonych pomidorów z zalewy oliwnej", "70 g sera gorgonzola lub mozzarella", "200 g cienko pokrojonej szynki suszonej np. serrano lub parmeńskiej", "2 - 3 łyżki oleju z suszonych pomidorów", "1 łyżka masła", "1 mały kieliszek 20 ml brandy (opcjonalnie)", "130 g sera gorgonzola"], "instructions": ["Polędwicę oczyścić z włókien i pokroić w poprzek na około 1 cm kawałki. Roztłuc tłuczkiem na cieńsze filety. Natrzeć czosnkiem, oprószyć solą (niedużo, bo szynka jest słona) i świeżo zmielonym pieprzem. Piekarnik nagrzać do 200 stopni C.\n", "Na każdym filecie położyć kawałek suszonego pomidora i kawałeczek sera gorgonzola (w sumie wykorzystać 70 g gorgonzoli). Zawinąć w plasterki szynki parmeńskiej i posmarować olejem z suszonych pomidorów.\n", "Roladki ułożyć na blaszce do pieczenia i piec przez 15 minut do czasu aż mięso będzie upieczone w środku.\n", "W międzyczasie przygotować sos z reszty gorgonzoli (130 g). Na patelni roztopić masło oraz (opcjonalnie) wlać brandy i podpalić (uwaga, płomień może być wysoki!) Po wypaleniu alkoholu odstawić patelnię z ognia i włożyć kawałki gorgonzoli. Mieszając roztopić.\n", "Roladki podawać z sosem z gorgonzoli, rukolą i ziemniakami.\n"], "tags": ["polędwiczki", "obiad na niedzielę", "dania główne", "świąteczny obiad", "wigilia i święta", "wielkanoc", "suszone pomidory", "gorgonzola", "szynka parmeńska", "tymianek", "szynka serrano"], "link": "https://www.kwestiasmaku.com/kuchnia_polska/wieprzowina/poledwiczki_wieprzowe_z_suszonymi_pomidorami/przepis.html", "difficulty": ""}, {"name": "MAKARON RYŻOWY Z GRILLOWANĄ CUKINIĄ I PAPRYCZKĄ CHILI. Z miętą i kolendrą", "categories": [], "rating": "4.6", "raters": "16", "likes": "1166", "duration": "", "ingredients": ["200 g makaronu ryżowego np. o szerokości 3 mm", "1 cukinia pokrojona na kawałki", "4 łyżki orzeszków ziemnych", "1 - 2 duże czerwone papryczki chili", "2 gałązki szczypiorku", "listki świeżej mięty i kolendry (po pół szklanki)", "1 ząbek czosnku, drobno starty", "2 łyżki sosu rybnego (lub sojowego)", "sok z 1 soczystej limonki", "1 łyżka octu ryżowego", "1 łyżka brązowego cukru"], "instructions": ["Cukinię posypać solą i zgrillować na patelni grillowej (około 15 minut od czasu do czasu mieszając), pod koniec dodać posiekane lub najlepiej roztłuczone w moździerzu orzeszki i lekko je zrumienić. Jeśli nie mamy patelni grillowej cukinię można też smażyć na zwykłej patelni z nieprzywierającą powłoką.\n", "Wszystkie składniki sosu wymieszać w miseczce. Posiekać papryczki chili na cieniutkie plasterki i dodać do sosu. Szczypiorek posiekać. Makaron ugotować zgodnie z instrukcją na opakowaniu, odcedzić na sitku i przelać letnią wodą, pociąć na mniejsze, około 10 cm kawałki.\n", "Odcedzony makaron włożyć z powrotem do garnka, dodać sos z papryczką i wymieszać. Następnie dodać cukinię z orzeszkami, szczypiorek (jeśli używamy) oraz połowę świeżej mięty i połowę kolendry. Nałożyć do talerzy, posypać resztą świeżych ziół.\n"], "tags": ["hity kwestii smaku", "kuchnia tajska", "lunch do pracy", "sałatki", "makarony", "lekkie kolacje", "cukinia", "przepisy fit", "wegańskie", "grill", "makaron ryżowy", "mięta", "kolendra", "orzeszki ziemne"], "link": "https://www.kwestiasmaku.com/zielony_srodek/cukinia/salatka_z_makaronem_ryzowym_grillowana_cukinia/przepis.html", "difficulty": ""}, {"name": "PERFEKCYJNIE UPIECZONY KURCZAK. z papryką i ziemniakami", "categories": [], "rating": "4.7", "raters": "30", "likes": "709", "duration": "", "ingredients": ["1 kurczak o wadze 2 kg", "sól i świeżo zmielony pieprz", "1 łyżeczka suszonego estragonu", "1 łyżeczka czerwonej papryki w proszku wędzonej lub słodkiej", "30 g roztopionego masła", "1/2 cytryny", "1/2 cebuli", "gałązka natki pietruszki i gałązka rozmarynu, kilka gałązek tymianku (wszystkie zioła lub wybrane)", "2 czerwone papryki, oczyszczone z gniazd nasiennych, podzielone na ćwiartki", "6 małych ziemniaków, obranych, ugotowanych w osolonej wodzie i odcedzonych", "1 łyżeczka suszonego oregano", "2 łyżki oliwy extra vergine"], "instructions": ["Kurczaka przed pieczeniem należy wyjąć wcześniej z lodówki aby się ocieplił w temperaturze pokojowej. Przygotować brytfankę lub wyższą formę żaroodporną. Na dno położyć metalową kratkę (taką jak pod czajnik) lub użyć gotowej formy z kratką. Jeśli nie mamy kratki możemy użyć pokrojonych marchewek i na nich ułożyć kurczaka.\n", "Piekarnik nagrzać do 190 stopni. Kurczaka wysmarować solą i pieprzem, estragonem oraz czerwoną papryką. Do środka włożyć ćwiartki cytryny z ponacinaną skórką lub podziurawioną widelcem oraz cebulę, gałązki natki, rozmarynu i tymianku. Nogi kurczaka związać sznurkiem, całość polać i wysmarować roztopionym masłem.\n", "Kurczaka położyć na jednym boku na kratce w brytfance, wstawić do piekarnika i piec przez 25 minut. Przewrócić kurczaka na drugi bok i piec przez następne 25 minut. Wyjąć naczynie z kurczakiem, wylać wytopiony tłuszcz. Ułożyć z powrotem kurczaka na kratce w naczyniu (lub na marchewkach), tym razem piersiami do góry. Wstawić z powrotem do piekarnika i piec przez 55 minut. Cały czas kurczaka pieczemy bez przykrycia.\n", "Na pół godziny przed końcem pieczenia do naczynia z kurczakiem włożyć paprykę i ugotowane ziemniaki, doprawione solą, pieprzem, suszonym oregano i wysmarowane oliwą extra vergine. Przed włożeniem warzyw można zlać z naczynia wytopiony z kurczaka tłuszcz (cały lub połowę). Wyjąć z piekarnika i odczekać 15 minut przed pokrojeniem kurczaka na porcje.\n"], "tags": ["kurczak", "anchois", "różowy pieprz"], "link": "https://www.kwestiasmaku.com/kuchnia_polska/kurczak/kurczak_pieczony_z_papryka/przepis.html", "difficulty": ""}, {"name": "BUŁECZKI RAZOWE. Proste do przygotowania bułeczki razowe prowansalskie", "categories": [], "rating": "4.8", "raters": "5", "likes": "302", "duration": "", "ingredients": ["25 g świeżych drożdży (ogrzane w temperaturze pokojowej)", "300 g mąki*", "200 g mąki razowej**", "1 i 1/2 łyżeczki soli", "2 łyżki cukru (używam nierafinowanego trzcinowego)", "1-2 łyżeczki suszonych ziół np. prowansalskich lub suszonego oregano, estragonu i tymianku", "300 g ciepłej wody", "3 łyżki oliwy extra vergine lub zwykłej oliwy", "Oliwa do posmarowania bułeczek i do posypania (do wyboru): świeży tymianek lub drobne płatki owsiane, otrębami, sezam, słonecznik, dynia, czarnuszka"], "instructions": ["Zrobić rozczyn z drożdży: do miski wsypać pokruszone drożdże, dodać 1 łyżeczkę mąki białej pszennej i 1 łyżeczkę cukru. Wlać 1/2 szklanki ciepłej wody i wymieszać. Odstawić na 15 minut do czasu aż drożdże się spienią (aby rozczyn się nie ostudził można wstawić go do garnka z bardzo ciepłą wodą).\n", "Do większej miski przesiać obydwie mąki (odsiane otręby z mąki razowej zgromadzone na sitku też dodać), wsypać sól, brązowy cukier i zioła, wymieszać. Dodać spieniony rozczyn i resztę ciepłej wody. Wymieszać łyżką, na koniec dodając oliwę. Ciasto miksować hakiem miksera lub końcówkami do ciasta drożdżowego przez około 10 minut lub zagniatać je ręką lub mieszać drewnianą łyżką. Przykryć ściereczką i odstawić w ciepłe miejsce na około 1 godzinę, do czasu aż ciasto podwoi objętość.\n", "Zagnieść ponownie ciasto (krótko), odrywać po kawałku ciasta oprószonymi w mące dłońmi, formować kulki (jeśli ciasto jest rzadkie, można dodać więcej mąki aby bułeczki nie wyszły zbyt niskie, ale nie za dużo aby bułeczki nie były za ciężkie) i układać je w blaszce wyłożonej papierem do pieczenia (z zachowaniem odstępów lub jedna obok drugiej - wówczas bułeczki połączą się ze sobą).\n", "Wierzch posmarować oliwą i posypać ziołami, płatkami owsianymi lub inną posypką. Odstawić do wyrośnięcia na około godzinę lub krócej, do czasu aż podwoją swoją objętość. Piekarnik nagrzać do 180 stopni. Do gorącego piekarnika wstawić bułeczki i piec przez 15 minut, następnie zwiększyć temperaturę do 230 stopni i piec jeszcze przez około 7 minut do czasu aż wierzch lekko się zrumieni i gdy stukniemy w nie palcem usłyszymy głuchy pogłos.\n"], "tags": ["bułki", "pełnoziarniste"], "link": "https://www.kwestiasmaku.com/domowa_piekarnia/buleczki_razowe_prowansalskie/przepis.html", "difficulty": ""}, {"name": "FILETY Z SANDACZA NA MUSIE POROWO-ZIEMNIACZANYM Z TYMIANKIEM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4", "raters": "5", "likes": "648", "duration": "", "ingredients": ["4 filety sandacza, każdy po około 150 g", "sól morska", "2 łyżki klarowanego masła, roztopionego", "4 małe ziemniaki (lub około 7 małych młodych ziemniaków)", "2 pory", "1 łyżka masła", "1/2 szklanki płynnej śmietany 30%", "1 szklanka wody lub domowego wywaru z jarzyn", "1 łyżka listków tymianku + dodatkowo do posypania", "4 łyżki masła", "3 łyżki sherry lub porto", "2 łyżki sosu sojowego", "1 łyżeczka miodu"], "instructions": ["Dokładnie oczyścić skórkę filetów i delikatnie ponacinać ją nożem w kilku miejscach, opłukać i dokładnie osuszyć papierowymi ręcznikami. Oprószyć solą i wysmarować roztopionym masłem.\n", "Przygotować mus porowo-ziemniaczany: ziemniaki obrać i pokroić w malutką kosteczkę. Przyciąć korzonki porów, odciąć zielone liście, pozostawić tylko białą i jasną zieloną część. Przekroić ją w poprzek na 2 części i dokładnie opłukać pod bieżącą wodą. Osuszyć i pokroić na paseczki. Rozgrzać 1 łyżkę masła w garnku z grubym dnem, włożyć pory i smażyć przez około 5 minut nie rumieniąc. Przykryć garnek i dusić jeszcze przez około 3 - 4 minuty od czasu do czasu mieszając. Dodać ziemniaki, szczyptę soli i mieszając co chwila smażyć przez około 3 minut, wlać śmietanę oraz wodę lub bulion. Po zagotowaniu gotować jeszcze przez około 15 minut aż ziemniaki będą miękkie. Od czasu do czasu zamieszać i nie dopuścić do przywierania warzyw do dna. W razie potrzeby można dodać troszkę wody, ale nie za dużo, aby mus nie wyszedł za rzadki. Pod koniec gotowania dodać tymianek. Zmiksować na gładki mus, w razie konieczności doprawić solą.\n", "Filety sandacza usmażyć na patelni lub upiec w piekarniku. Na patelni smażyć przez około 7 minut od strony ze skórką aż będzie bardzo chrupiąca i z łatwością odejdzie od patelni, wcześniej nie należy ryby przewracać, następnie przełożyć na drugą stronę i smażyć przez około 3-4 minut aż cała ryba będzie usmażona.\n", "W piekarniku piec w wysokiej temperaturze około 240 stopni lub pod mocno rozgrzanym grillem, położyć filety (przygotowane jak do smażenia) na rozgrzanej blaszce do pieczenia skórką do dołu. Piec przez około 7 minut aż skórka będzie dobrze zrumieniona i z łatwością odejdzie od blaszki. Przewrócić na drugą stronę i piec przez kolejne 5-6 minut aż mięso będzie miękkie.\n", "Przygotować sos do polania: na patelni sklarować masło, dodać sherry i zagotować na niedużym ogniu, wlać sos sojowy i miód i po zagotowaniu odstawić z ognia.\n"], "tags": ["por", "ziemniaki", "sandacz", "świąteczny obiad", "wigilia i święta", "wielkanoc", "porto"], "link": "https://www.kwestiasmaku.com/ryby_i_owoce_morza/sandacz/sandacz_na_musie_porowo_ziemniaczanym/przepis.html", "difficulty": ""}, {"name": "PIERSI KURCZAKA ZAPIEKANE Z POMIDORKAMI KOKTAJLOWYMI. ZOBACZ TAKŻE", "categories": [], "rating": "4.8", "raters": "12", "likes": "1251", "duration": "", "ingredients": ["2 podwójne piersi kurczaka", "sól morska i świeżo zmielony czarny pieprz", "3 ząbki czosnku, starte na tarce o małych oczkach", "2 - 3 łyżki posiekanej natki pietruszki", "2 łyżki oliwy extra vergine", "50 g miękkiego masła", "200 g - 20 cieniutkich plasterków szynki serrano lub parmeńskiej", "1/2 cytryny", "500 g pomidorków na gałązkach, przekrojonych na połówki", "sól morska i świeżo zmielony czarny pieprz", "2 łyżeczki cukru", "2 łyżeczki suszonego oregano"], "instructions": ["Piekarnik nagrzać do 200 stopni C. Przygotować dwie formy żaroodporne o wymiarach około 20 x 30 cm lub jedną odpowiednio większą. Połączone piersi przekroić na 2 pojedyncze. Oczyścić z błonek i kostek. Ułożyć na desce wypukłą stroną do dołu. Ostrym nożem przeciąć włókna na środku piersi i rozkroić ją na dwa cieńsze filety, następnie zrobić kilka nacięć nożem (tylko z jednej strony) na głębokość około 1/2 cm (szczególnie w miejscach najgrubszych).\n", "Oprószyć solą (niezbyt dużo, bo szynka jest słona), świeżo zmielonym pieprzem, natrzeć czosnkiem, natką pietruszki, sokiem z cytryny i oliwą extra vergine. Następnie dłońmi wymaczać w miękkim maśle (jeśli jest twarde, można je roztopić). Ułożyć w formie (nacięciami do dołu) zachowując miejsce na pomidorki. Piersi przykryć plasterkami szynki parmeńskiej.\n", "Pomidorki ułożyć pomiędzy kawałkami piersi kurczaka rozcięciem do góry. Oprószyć solą, świeżo zmielonym czarnym pieprzem, cukrem, suszonym oregano. Wstawić do piekarnika na 22 minuty (dwie blaszki należy piec na jednym poziomie piekarnika, jeśli się nie zmieszczą należy najpierw upiec piersi z jednej, później z drugiej blaszki). Posypać bazylią i od razu podawać.\n"], "tags": ["filety z kurczaka", "szybki obiad", "sałatki", "sałatki z kurczakiem", "kurczak", "przepisy fit", "pomidorki koktajlowe", "szynka parmeńska", "szynka serrano"], "link": "https://www.kwestiasmaku.com/kuchnia_polska/kurczak/piersi_kurczaka_z_szynka_pomidorkami/przepis.html", "difficulty": ""}, {"name": "RACUSZKI Z JABŁKAMI. Racuszki z jabłkami na kefirze, z cynamonem i wanilią", "categories": [], "rating": "4.7", "raters": "38", "likes": "1286", "duration": "", "ingredients": ["4 - 5 jabłek", "1/2 łyżeczki mielonego cynamonu", "olej roślinny lub masło klarowane", "140 g mąki pszennej", "4 łyżki mąki ziemniaczanej", "2 łyżki cukru", "mała szczypta soli", "2 jajka", "300 ml płynnego kefiru (ewentualnie maślanki lub jogurtu naturalnego)", "1 łyżka cukru wanilinowego lub łyżeczka ekstraktu"], "instructions": ["Jabłka obrać, pokroić na ćwiartki, wyciąć gniazda nasienne, każdą ćwiartkę pokroić na 2 lub 3 podłużne części. Włożyć do miski, posypać cynamonem i wymieszać, odstawić.\n", "Mąkę pszenną i ziemniaczaną przesiać do drugiej miski, dodać cukier, sól i wymieszać. Dodać żółtka, maślankę i wanilię, zmiksować na gładkie ciasto o konsystencji gęstej śmietany. Białka ubić na sztywną pianę i delikatnie wmieszać ją w ciasto za pomocą łyżki.\n", "Rozgrzać większą patelnię z nieprzywierającą powłoką, dodać tłuszcz (ok. 1/2 cm warstwa). Maczać jabłka w cieście i kłaść na patelni.\n", "Smażyć po około 1 minucie z każdej strony na złoty kolor. Odkładać na ręczniki papierowe, smażyć kolejne placki dodając w razie potrzeby więcej tłuszczu.\n", "Posypać cukrem pudrem i podawać np. z konfiturą malinową.\n"], "tags": ["bar mleczny", "placki", "podwieczorki", "jabłka", "dla dzieci"], "link": "https://www.kwestiasmaku.com/kuchnia_polska/placki/placuszki_z_jablkami/przepis.html", "difficulty": ""}, {"name": "WEGAŃSKIE SPRING ROLLS Z AWOKADO, WARZYWAMI, RUKOLĄ I MAKARONEM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.8", "raters": "4", "likes": "661", "duration": "", "ingredients": ["20 - 25 większych (o średnicy 22 cm) arkuszy papieru ryżowego", "150 g makaronu orientalnego*", "1 średni ogórek gruntowy", "1 marchewka", "1/2 czerwonej papryki", "1 awokado", "sok z cytryny lub limonki", "garść rukoli", "1/2 szklanki listków świeżej mięty", "2 duże czerwone papryczki chili, pokrojone na cieniutkie plasterki", "1/2 szklanki sosu rybnego wegańskiego lub po 1/4 szklanki sosu sojowego i pomarańczowego", "1/4 szklanki octu ryżowego", "4 łyżki cukru trzcinowego", "sok z 4 soczystych limonek + skórka z 1 limonki", "1 łyżka drobno startego imbiru"], "instructions": ["Przygotować warzywa: ogórka i marchewkę obrać i pokroić na wąskie słupki, paprykę pokroić w wąskie paseczki. Przygotować sos do maczania mieszając wszystkie składniki w miseczce. Awokado pokroić i skropić sokiem z limonki.\n", "Makaron ugotować w wodzie zgodnie z instrukcją na opakowaniu, odcedzić, szybko przepłukać wodą i po odcedzeniu i osuszeniu włożyć do dużej miski.\n", "Do dużej patelni wlać gorącą wodę (może być z kranu). Włożyć pierwszy arkusz papieru i namoczyć przez ok. 15 sekund. Wyłożyć na ściereczkę, na środek położyć trochę makaronu, warzyw, awokado, rukolę i miętę, na wierzch położyć szczyptę posiekanej papryki z sosu do maczania.\n", "Zwinąć naleśnik jak krokieta (zawinąć jeden bok naleśnika na nadzienie, złożyć do środka przeciwległe dwa boki a następnie zwinąć roladkę do końca ku przeciwległemu bokowi). Powtórzyć z resztą naleśników aż do wyczerpania nadzienia.\n", "Naleśniki ułożyć na desce i trzymać pod ściereczką do czasu podania. Podawać z sosem do maczania.\n"], "tags": ["spring rolls", "ogórek", "awokado", "przepisy fit", "wegańskie", "bezglutenowe", "makaron ryżowy", "makaron soba", "sos rybny"], "link": "https://www.kwestiasmaku.com/kuchnia_orientu/spring_rolls/przepis.html", "difficulty": ""}, {"name": "SMAŻONE ROLADKI Z POLĘDWICZKI Z MOZZARELLĄ I SZYNKĄ PARMEŃSKĄ. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.8", "raters": "22", "likes": "1602", "duration": "", "ingredients": ["1 duża polędwica wieprzowa (około 500 g)", "2 ząbki czosnku starte na tarce o drobnych oczkach", "200 g mozzarelli w kulce", "200 g cienko pokrojonej szynki suszonej np. serrano lub parmeńskiej", "świeża szałwia", "3 łyżki masła klarowanego", "80 ml gęstej śmietany 30%", "1 łyżka octu balsamicznego"], "instructions": ["Polędwicę oczyścić z włókien i pokroić w poprzek na 1 cm kawałki. Roztłuc tłuczkiem na cieńsze filety. Natrzeć czosnkiem, oprószyć solą (niedużo, bo szynka jest słona) i świeżo zmielonym pieprzem.\n", "Na każdym filecie, na jednej połówce, położyć cienki plasterek mozzarelli i złożyć na pół przykrywając ser drugą połówką mięsa. Zawinąć w 1 większy lub 2 mniejsze plasterki szynki parmeńskiej.\n", "Rozgrzać dużą patelnię, włożyć masło i jak się roztopi włożyć kilka listków szałwii oraz roladki. Smażyć 2 minuty na średnim ogniu aż spód roladek będzie zrumieniony.\n", "Przełożyć na drugą stronę i smażyć kolejne 2 minuty (na koniec mięso powinno być w środku całe wysmażone a ser miękki, dłuższe smażenie może spowodować, że mięso będzie twardniało). Zdjąć roladki razem z szałwią z patelni i odłożyć na półmisek.\n", "Trzymając patelnię na ogniu wlać śmietanę, ocet balsamiczny, szczyptę cukru i zagotować. Jeśli sos będzie rzadki można go chwilkę pogotować.\n"], "tags": ["polędwiczki", "szybki obiad", "z jednej patelni", "kuchnia włoska", "dania główne", "wieprzowina", "świąteczny obiad", "mozzarella", "szynka parmeńska", "szałwia", "szynka serrano"], "link": "https://www.kwestiasmaku.com/kuchnia_polska/wieprzowina/roladki_z_poledwicy_wieprzowej/przepis.html", "difficulty": ""}, {"name": "JAJKA Z \"MAJONEZEM\" Z SUSZONYCH POMIDORÓW. z czarnymi oliwkami i tymiankiem", "categories": [], "rating": "4.7", "raters": "6", "likes": "269", "duration": "", "ingredients": ["4 jajka ugotowane na twardo (np. według TEJ METODY)", "2 łyżki majonezu lub jogurtu greckiego", "4 kawałki suszonych pomidorów odsączonych z zalewy", "1/3 łyżeczki słodkiej papryki w proszku", "pieczywo, np. DOMOWY RAZOWY CHLEB Z GRUBĄ I CHRUPIĄCĄ SKÓRKĄ", "2 - 3 łyżki listków świeżego tymianku", "kilka czarnych oliwek pokrojonych na cieniutkie plasterki"], "instructions": [], "tags": ["jajka na śniadanie", "kanapki", "jajka", "wielkanoc", "czarne oliwki", "tymianek"], "link": "https://www.kwestiasmaku.com/kuchnia_polska/wielkanoc/jajka_z_majonezem_z_suszonymi_pomidorami/przepis.html", "difficulty": ""}, {"name": "MAZUREK RÓŻANY. Mazurek wielkanocny z masą różaną i płatkami migdałów.", "categories": [], "rating": "5", "raters": "5", "likes": "223", "duration": "", "ingredients": ["170 g mąki pszennej", "80 g mąki ziemniaczanej", "50 g cukru", "150 g zimnego masła", "1 jajko", "150 - 200 g konfitury z płatków róży", "250 g serka mascarpone", "100 g płatków migdałów", "2 świeże róże (same płatki)"], "instructions": ["Ciasto kruche: do miski przesiać mąkę pszenną i ziemniaczaną. Dodać cukier i pokrojone na kawałki masło. Miksować mieszadłem miksera na drobną kruszonkę lub siekać nożem na stolnicy na małe okruszki. Dodać jajko i szybko zagnieść ciasto łącząc wszystkie składniki w jednolitą kulę. Zawinąć w folię i włożyć do lodówki na godzinę.\n", "Ciasto rozwałkować wkładając ciasto pomiędzy dwa arkusze papieru do pieczenia - razem z papierem przenieść do formy. Zdjąć górny arkusz papieru. W razie potrzeby ugnieść ciasto palcami w formie i wylepić nim brakujące miejsca. Spód podziurkować i wstawić do lodówki na czas nagrzania piekarnika lub na około pół godziny.\n", "Piekarnik nagrzać do 180 stopni C. Wstawić blaszkę z ciastem i piec przez około 20 minut na lekko złoty kolor, ostudzić w formie.\n", "W dniu podania mazurek posmarować kremem różanym: zmiksować konfiturę różaną z serkiem mascarpone i rozsmarować na spodzie. Posypać płatkami migdałów lekko uprażonymi na patelni. Przed samym podaniem udekorować płatkami róży. Trzymać w chłodnym miejscu.\n"], "tags": ["mazurki wielkanocne", "róża", "płatki migdałów"], "link": "https://www.kwestiasmaku.com/desery/mazurki/mazurek_rozany_z_migdalami/przepis.html", "difficulty": ""}, {"name": "PASTA JAJECZNA Z MARYNOWANYM OGÓRKIEM. ZOBACZ TAKŻE", "categories": [], "rating": "4.7", "raters": "7", "likes": "718", "duration": "", "ingredients": ["3 jajka, ugotowane na twardo (np. według TEJ METODY)", "2 łyżki majonezu", "sól i świeżo zmielony czarny pieprz", "pieczywo, np. DOMOWY RAZOWY CHLEB Z GRUBĄ I CHRUPIĄCĄ SKÓRKĄ", "2 - 3 łyżki posiekanego szczypiorku", "czarny sezam lub czarnuszka", "garść roszponki lub rukola skropiona oliwą extra vergine", "1 średni ogórek gruntowy", "sok z 1 limonki", "skórka z 1/2 limonki", "1 łyżka octu ryżowego", "1 i 1/2 łyżeczki brązowego cukru"], "instructions": ["Ogórka obrać i pokroić w kostkę. Włożyć do miseczki, dodać sok i skórkę z limonki, ocet ryżowy i brązowy cukier. Wymieszać i odstawić na godzinę.\n", "Jajka ugotować na twardo (pamiętając o zachowaniu wilgotnego i miękkiego żółtka), np. według TEJ METODY. Włożyć do miseczki razem z majonezem, solą i świeżo zmielonym pieprzem, rozgnieść widelcem niekoniecznie bardzo dokładnie.\n", "Dodać odsączonego ogórka i wymieszać. Następnie wlać tyle marynaty aby pasta nie była za sucha. Posypać szczypiorkiem i czarnym sezamem, kłaść bezpośrednio na kanapki lub włożyć do miseczki i podawać z pieczywem. Roszponkę uprzednio skropioną oliwą extra vergine i posypaną delikatnie solą można wymieszać razem z pastą (powstanie sałatka z pastą jajeczną i ogórkiem) lub wykorzystać do samej dekoracji kanapek czy pasty.\n"], "tags": ["pasty kanapkowe", "pasta jajeczna", "kanapki", "jajka", "ogórek", "wielkanoc", "czarny sezam", "roszponka", "czarnuszka", "limonka"], "link": "https://www.kwestiasmaku.com/kuchnia_polska/wielkanoc/pasta_jajeczna_z_marynowanym_ogorkiem/przepis.html", "difficulty": ""}, {"name": "ZUPA SELEROWO-TRUFLOWA Z TYMIANKIEM. ZOBACZ TAKŻE", "categories": [], "rating": "5", "raters": "3", "likes": "188", "duration": "", "ingredients": ["1 por", "1 mała cebula cukrowa", "1 mała pietruszka", "1/2 marchewki", "1 bulwa (korzeń) selera", "3 ziemniaki", "2 łyżki masła lub oliwy", "1 płaska łyżeczka miodu lub cukru", "1 łyżeczka soli morskiej", "4 szklanki bulionu jarzynowego", "2 łyżki oliwy truflowej"], "instructions": ["Przygotować warzywa: pora (tylko białą i jasnozieloną część) przekroić wzdłuż na pół, opłukać pod bieżącą wodą, pokroić na w poprzek na kawałki. Cebulę obrać i posiekać w kostkę. Pietruszkę i marchewkę obrać, pozostawić w całości. Selera i ziemniaki obrać, opłukać i pokroić w kostkę.\n", "Do dużego szerokiego garnka włożyć masło lub oliwę, podgrzać. Dodać pora, cebulę, marchewkę i pietruszkę, mieszając co chwilkę smażyć przez około 4 minuty na średnim ogniu. Dodać selera, ziemniaki, miód lub cukier oraz sól i smażyć przez około 5 minut na średnim ogniu aż warzywa zmiękną i miejscami się trochę przyrumienią, co chwilkę zamieszać.\n", "Wlać gorący bulion i zagotować na dużym ogniu. Zmniejszyć ogień, przykryć i gotować przez około 25 minut aż wszystkie warzywa będą miękkie. Wyjąć marchewkę i pietruszkę z zupy (nie będą wykorzystane) i zmiksować ją na idealnie gładki krem (na najwyższych obrotach blendera) dodając oliwę truflową. Podgrzać przed podaniem.\n"], "tags": ["zupy", "zupy krem", "seler korzeniowy", "przepisy fit", "wegańskie", "trufle", "tymianek"], "link": "https://www.kwestiasmaku.com/kuchnia_polska/zupy/zupa_selerowa_z_oliwa_truflowa/przepis.html", "difficulty": ""}, {"name": "TATAR INACZEJ. Najlepszy tatar. Z oliwą truflową i suszonymi pomidorami", "categories": [], "rating": "0", "raters": "0", "likes": "331", "duration": "", "ingredients": ["200 g polędwicy wołowej (mięso musi być bardzo świeże i dobrze schłodzone)", "1 łyżka sosu sojowego", "świeżo zmielony czarny pieprz", "2 żółtka", "1 łyżka oliwy truflowej", "1 łyżka oleju ze słoika z suszonymi pomidorami", "4 kromki chleba", "kilka listków młodego szpinaku", "kilka krążków cebuli cukrowej", "kilka kawałków suszonych pomidorów"], "instructions": ["Mięso dokładnie posiekać lub zmielić w maszynce na średnich oczkach (można zmielić od razu z kilkoma suszonymi pomidorami), dodać sos sojowy, świeżo zmielony czarny pieprz, żółtka, oliwę truflową i olej z suszonych pomidorów. Wymieszać i sprawdzić czy nie trzeba dodać odrobiny soli morskiej.\n", "Pieczywo grubo smarować tatarem, na wierzchu układać kawałki suszonych pomidorów, cebulę oraz szpinak, doprawić solą morską i świeżo zmielonym pieprzem oraz skropić oliwą extra vergine.\n"], "tags": ["pasty kanapkowe", "kanapki", "kolacje", "wołowina", "przyjęcia i imprezy", "kolacja we dwoje", "trufle", "suszone pomidory"], "link": "https://www.kwestiasmaku.com/kuchnia_polska/wolowina/tatar_oliwa_truflowa_suszone_pomidory/przepis.html", "difficulty": ""}, {"name": "KANAPKA ZE STEKIEM I MAJONEZEM TRUFLOWYM. ZOBACZ TAKŻE", "categories": [], "rating": "4", "raters": "1", "likes": "204", "duration": "", "ingredients": ["4 kromki chleba np. z grubą i chrupiącą skórką NA GUINNESSIE, RAZOWEGO lub ZWYKŁEGO BEZ DODATKÓW", "150 - 200 g smażonej i pieczonej polędwicy wołowej (np. jak w TYM PRZEPISIE)", "4 liście sałaty", "2 - 3 łyżki majonezu", "1 - 2 łyżeczki oliwy truflowej", "2 łyżki musztardy francuskiej, gruboziarnistej", "1 łyżeczka płatków chili lub 1/2 łyżeczki ostrej papryki w proszku (do smaku)", "1 łyżeczka miodu", "1 łyżka oliwy extra vergine lub majonezu"], "instructions": ["Polędwicę podsmażyć z dwóch stron i dopiec w piekarniku (np. jak w TYM PRZEPISIE). Wszystkie składniki majonezu truflowego i sosu musztardowego wymieszać w oddzielnych miseczkach, dodając sól morską i świeżo zmielony pieprz.\n", "Dwie kromki chleba posmarować majonezem truflowym a dwie sosem musztardowym. Na kromkach z majonezem położyć sałatę i plasterki polędwicy, przykryć chlebem posmarowanym sosem musztardowym. Przekroić na pół i podawać. Smacznego!\n"], "tags": ["kanapki", "kolacje", "wołowina", "steki", "trufle"], "link": "https://www.kwestiasmaku.com/dania_dla_dwojga/kanapki/kanapka_ze_stekiem_i_majonezem_truflowym/przepis.html", "difficulty": ""}, {"name": "MAKARON RYŻOWY Z ŁOSOSIEM I PASTĄ MISO. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "3.3", "raters": "4", "likes": "679", "duration": "", "ingredients": ["200 g filetu z łososia bez skóry i ości", "100 g makaronu ryżowego 3 mm", "2 łyżki oleju roślinnego", "1 papryczka chili", "1,5 łyżki startego imbiru", "2 łyżki sezamu", "2 łyżki pasty miso", "2 łyżki sosu sojowego", "1 limonka", "1/2 łyżeczki cukru", "1 łyżka oleju sezamowego", "4 łyżki posiekanego szczypiorku", "świeża kolendra"], "instructions": ["Łososia pokroić na małe około 2 cm kawałki. Ugotować makaron ryżowy zgodnie z instrukcją na opakowaniu, odcedzić, pokroić na mniejsze kawałki.\n", "Na patelni lub w woku podgrzać olej, dodać papryczkę chili, tarty imbir, sezam i chwilkę je podsmażyć.\n", "Zmniejszyć ogień do minimum, dodać pastę miso, sos sojowy, skórkę z całej limonki i sok z połowy, cukier. Mieszając podgrzewać na niezbyt dużym ogniu przez około minutę.\n", "Dodać kawałki łososia i obsmażyć je z każdej strony (ok. 2 minuty) tylko do czasu aż mięso zmieni kolor na pomarańczowy.\n", "Włożyć makaron, skropić olejem sezamowym. Podgrzać, posypać szczypiorkiem i kolendrą, skropić resztą limonki.\n"], "tags": ["szybki obiad", "stir-fry", "kuchnia orientalna", "makarony", "kolacje na ciepło", "łosoś", "przepisy fit", "bezglutenowe", "miso", "makaron ryżowy", "imbir", "kolendra", "olej sezamowy"], "link": "https://www.kwestiasmaku.com/kuchnia_orientu/makaron_ryzowy_z_miso/przepis.html", "difficulty": ""}, {"name": "JAPOŃSKA ZUPA MISOSHIRU. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4", "raters": "1", "likes": "98", "duration": "", "ingredients": ["10 cm kawałek konbu", "10 g suszonych płatków tuńczyka bonito (katsuobushi), około 4 szklanek", "5 szklanek chłodnej wody", "5 g suszonych glonów wakame, około 3/4 szklanki", "2 łyżki pasty miso", "100 ml sake", "100 g tofu", "grzyby shiitake (8 sztuk) z puszki (czytaj wskazówki)", "sezam uprażony na suchej patelni", "szczypiorek"], "instructions": ["Najpierw przygotować bulion dashi - z glonów konbu i płatków tuńczyka. Glony konbu włożyć do garnka, zalać 4 szklankami chłodnej wody i odstawić na 25 minut do namoczenia. Wywar przecedzić do drugiego garnka, glony odłożyć, nie będą już potrzebne do zupy. Wywar doprowadzić prawie do zagotowania na małym ogniu, następnie dodać 1 szklankę wody.\n", "Dodać płatki bonito i doprowadzić do zagotowania na większym ogniu. Zdjąć z ognia, zszumować, odczekać kilka - kilkanaście minut aż płatki opadną na dno. Wywar przecedzić przez sitko, płatki nie będą wykorzystane.\n", "Glony wakame należy moczyć w zimnej wodzie przez około 10 - 15 minut, po tym czasie znacznie zwiększą swoją objętość.\n", "Do zagotowanego klarownego bulionu dashi dodać pastę miso (uprzednio rozprowadzoną w kilku łyżkach gorącego bulionu), sake i od razu odstawić z ognia.\n", "Do miseczek nałożyć porcję odcedzonych glonów wakame, tofu pokrojone w kostkę oraz odcedzone grzyby shiitake jeśli ich używamy. Zalać bulionem i opcjonalnie posypać prażonym sezamem.\n"], "tags": ["kuchnia japońska", "zupy", "zupy orientalne", "tofu", "glony", "miso", "sake"], "link": "https://www.kwestiasmaku.com/kuchnia_orientu/misoshiru/przepis.html", "difficulty": ""}, {"name": "SAŁATKA Z PAPAJĄ I KURCZAKIEM PIECZONYM W PISTACJOWEJ PANIERCIE. ZOBACZ TAKŻE", "categories": [], "rating": "5", "raters": "3", "likes": "176", "duration": "", "ingredients": ["1 pojedynczy filet z kurczaka", "425 g puszka papai w syropie lub świeżej papai", "1 torebka (150 g) mieszanki sałat", "1 szklanka prażonych pistacji w łupinkach", "2 gałązki natki pietruszki", "1 ząbek czosnku", "skórka z 1/2 limonki", "1/3 szklanki drobno startego parmezanu", "1 łyżka oliwy extra vergine", "4 łyżki oliwy extra vergine", "2 łyżeczki musztardy (np. francuskiej lub dijon)", "3 łyżki soku z limonki", "1 łyżka miodu", "opcjonalnie: 2 łyżki białego rumu lub Malibu i 1 łyżka majonezu"], "instructions": ["Filet z kurczaka opłukać, odciąć kostki i włókna. Przeciąć w poprzek na 2 - 3 cieńsze filety, dodatkowo roztłuc je tłuczkiem na jeszcze cieńsze. Oprószyć lekko solą i pieprzem, wysmarować 1 łyżką oliwy extra vergine. Piekarnik nagrzać do 220 stopni C. Jednocześnie nagrzewać niedużą blaszkę do pieczenia.\n", "Pistacjowa panierka: pistacje rozdrobnić w melakserze lub rozdrabniaczu z natką pietruszki, czosnkiem, skórką z limonki. Dodać starty parmezan i oliwę, wymieszać. Doprawić solą i świeżo zmielonym pieprzem. W mieszance obtoczyć filety kurczaka.\n", "Na rozgrzanej blaszce położyć filety i piec przez około 10 minut raz przewracając, do czasu aż kurczak nie będzie już surowy w środku. Po upieczeniu zdjąć filety z blaszki i pokroić na kawałki.\n", "Sałatę włożyć do salaterki, oprószyć solą i świeżo zmielonym czarnym pieprzem, dodać odcedzoną papaję oraz kawałki kurczaka, wymieszać. Polać winegretem (wszystkie składniki wymieszane w miseczce).\n"], "tags": ["filety z kurczaka", "sałatki", "sałatki z kurczakiem", "kurczak", "papaja", "przepisy fit", "kolacja we dwoje", "pistacje"], "link": "https://www.kwestiasmaku.com/kuchnia_polska/kurczak/salatka_z_kurczakiem_papaja/przepis.html", "difficulty": ""}, {"name": "SERNIK CZEKOLADOWY Z MUSEM MALINOWYM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.3", "raters": "10", "likes": "322", "duration": "", "ingredients": ["190 g kakaowych ciastek kruchych, maślanych", "50 g roztopionego masła", "2 łyżki gorzkiego kakao", "500 g twarogu sernikowego", "500 g serka mascarpone", "3 łyżki mąki ziemniaczanej", "1 i 1/2 szklanki cukru", "2 łyżeczki ekstraktu z wanilii lub 2 łyżki cukru wanilinowego", "80 ml śmietany 30%", "2 łyżki gorzkiego kakao", "5 jajek", "200 g ciemnej czekolady", " 2 małe błyskawiczne kisiele malinowe np. z kawałkami owoców", " 1 szklanka konfitury malinowej", "opcjonalnie 1/2 szklanki mrożonych lub świeżych malin", "125 ml śmietany 30%", "2 łyżki kakao", "100 g gorzkiej czekolady"], "instructions": ["Przygotować tortownicę o średnicy 26 cm. Wszystkie składniki na sernik wyjąć wcześniej z lodówki aby się ociepliły.\n", "Przygotować gęsty kisiel zgodnie z instrukcją na opakowaniu ale w mniejszej ilości wody - każdy kisiel w 125 ml wody. Kisiel wymieszać z konfiturą malinową i opcjonalnie z malinami. Podzielić na 2 części.\n", "Ciasteczka pokruszyć (np. w melakserze lub tłuczkiem w misce). Kakao mieszać z roztopionym masłem aż nie będzie grudek, dodać do ciastek i wymieszać. Wyłożyć na dno tortownicy i starannie uklepać a następnie dokładnie wygładzić łyżką. Warstwa ciastek ma zachodzić na łączenie spodu i boków tortownicy. Wstawić do lodówki na czas przygotowania masy serowej.\n", "Piekarnik nagrzać do 175 stopni C (grzałki górna i dolna bez termoobiegu). Na dno piekarnika wstawić dwie małe formy keksowe (lub jedną blaszkę) i napełnić je wrzącą wodą z czajnika (do około 2/3 wysokości).\n", "Do misy miksera włożyć twaróg razem z serem mascarpone, mąką ziemniaczaną, cukrem i wanilią. Miksować na małych obrotach miksera przez około 2 - 3 minuty, aż masa będzie gładka. Śmietankę podgrzać i dokładnie wymieszać z kakao. Gładką kakaową masę dodać do masy serowej i zmiksować na małych obrotach miksera. Wbijać kolejno jajka miksując wolno przez około 15 sekund po każdym dodanym jajku. Czekoladę połamać na kosteczki i roztopić w kąpieli wodnej. Dodać do masy serowej i zmiksować.\n", "Masę wylać na spód z ciasteczek. Na powierzchnię wyłożyć jedną porcję musu malinowego (po jednej pełnej łyżeczce, zachowując odstępy). Wstawić do piekarnika i piec przez 15 minut. Następnie zmniejszyć temperaturę do 120 stopni C i piec jeszcze przez 90 minut. Sernik studzić początkowo w zamkniętym piekarniku (przez 10 minut). Następnie po troszku uchylać drzwiczki piekarnika i w ten sposób stopniowo studzić sernik.\n", "Sernik wysunąć z piekarnika i ustawić na kratce, całkowicie ostudzić. W powstałe zagłębienia z musem włożyć drugą porcję musu malinowego.\n", "Do rondelka wlać śmietanę, dodać kakao i wymieszać aż nie będzie grudek. Zagotować, odstawić z ognia i dodać połamaną na kosteczki czekoladę. Mieszać aż czekolada całkowicie się roztopi, ostudzić. Polać po serniku.\n", "Sernik ostudzić, zdjąć obręcz, wstawić sernik do lodówki (bez przykrycia) na minimum kilka godzin lub najlepiej na całą noc. Udekorować malinami.\n"], "tags": ["maliny", "czekolada", "serniki z musem"], "link": "https://www.kwestiasmaku.com/desery/serniki/sernik_czekoladowy_z_musem_malinowym/przepis.html", "difficulty": ""}, {"name": "CRÊPES SUZETTE. Płonące naleśniki z syropem pomarańczowym", "categories": [], "rating": "4.6", "raters": "15", "likes": "850", "duration": "", "ingredients": ["4 naleśniki (np. z TEGO PRZEPISU)", "3 łyżki cukru", "sok z 1/4 cytryny", "skórka z 1 pomarańczy", "sok z 1 - 2 pomarańczy (nie mniej niż 1/2 szklanki)", "3 łyżki masła", "1 łyżka likieru pomarańczowego", "3 łyżki brandy do podpalenia", "bita śmietana do podania"], "instructions": ["Na średnim ogniu rozgrzać patelnię o średnicy około 20 cm, na środek wsypać cukier i skropić go sokiem z cytryny. Trzymać patelnię na średnim ogniu bez mieszania przez około 2 minuty - w tym czasie cukier zacznie bulgotać, powstanie gęsty syrop, który z czasem zacznie się rumienić.\n", "Gdy syrop będzie brązowy (należy uważać, aby cukier się nie przypalił, bo będzie gorzki i cały sos się nie uda) dodać skórkę oraz sok z pomarańczy i szybko wymieszać.\n", "Dodać masło i mieszać cały czas aż syrop będzie gładki (mogą pojawić się grudki, które znikną gdy sos będziemy podgrzewać mieszając). Wlać likier pomarańczowy i wymieszać.\n", "Trzymając patelnię z syropem na ogniu włożyć jeden naleśnik i wymaczać go w sosie, złożyć w trójkąt i przesunąć na bok patelni, włożyć drugi naleśnik i powtórzyć jak poprzednio.\n", "Przygotować resztę naleśników, następnie wlać brandy i od razu podpalić (ostrożnie, nie należy pochylać głowy nad patelnią!). Aby alkohol się zapalił, sos musi być wrzący. Wyłożyć na talerz i podawać z bitą śmietaną.\n"], "tags": ["naleśniki", "kuchnia francuska", "podwieczorki", "pomarańcze", "walentynki", "desery"], "link": "https://www.kwestiasmaku.com/kuchnia_francuska/crepes_suzette/przepis.html", "difficulty": ""}, {"name": "KANAPKA Z TZATZIKI, FETĄ I SUSZONYMI POMIDORAMI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.5", "raters": "4", "likes": "598", "duration": "", "ingredients": ["chleb np. domowy z grubą i chrupiącą skórką NA GUINNESSIE, RAZOWY lub ZWYKŁY BEZ DODATKÓW", "DOMOWY DIP TZATZIKI", "ser feta", "suszone pomidory", "rukola", "oliwa extra vergine", "sól morska i świeżo zmielony czarny pieprz"], "instructions": ["Przygotować tzatziki zgodnie z PRZEPISEM. Kromki chleba (opcjonalnie opieczone na chrupiąco w tosterze) skropić oliwą extra vergine, posmarować tzatzikami, posypać fetą, rukolą i kawałkami suszonych pomidorów. Doprawić solą i świeżo zmielonym pieprzem, skropić dodatkową oliwą extra vergine i podawać z resztą tzatzików.\n"], "tags": ["śniadania", "lunche", "kolacje", "suszone pomidory"], "link": "https://www.kwestiasmaku.com/dania_dla_dwojga/kanapki/kanapki_z_feta_suszonymi_pomidorami_tzatzikami/przepis.html", "difficulty": ""}, {"name": "ROŻKI Z CIASTA FRANCUSKIEGO Z KARMELIZOWANĄ MARCHEWKĄ, IMBIREM I FETĄ. ZOBACZ TAKŻE", "categories": [], "rating": "4.4", "raters": "9", "likes": "635", "duration": "", "ingredients": ["około 250 g mrożonego ciasta francuskiego", "roztrzepane jajko do posmarowania", "czarny sezam do posypania", "150 g sera feta", "1 duża lub 2 mniejsze marchewki", "2 łyżeczki cukru", "1 pomarańcza (szczypta startej skórki i cały sok)", "1 łyżka drobno startego imbiru", "1/2 łyżeczki kminu rzymskiego", "1/2 łyżeczki czerwonej papryki w proszku (np. wędzonej lub łagodnej) lub pieprzu cayenne", "1 łyżeczka płatków chili", "1 duża łagodna papryczka chili", "szczypta szafranu (opcjonalnie)", "2 łyżki oliwy extra vergine", "jogurt grecki", "świeża kolendra"], "instructions": ["Nadzienie: Ser feta pokruszyć i włożyć do miski. Marchewkę obrać i zetrzeć na tarce o malutkich oczkach. Przygotować resztę składników nadzienia. Rozgrzać patelnię na średnim ogniu, na środek wsypać 2 łyżeczki cukru i skropić 2 łyżkami soku z pomarańczy, podgrzewać przez około minutę bez mieszania lub do czasu aż cukier zbrązowieje (nie może się przypalić, cukier najpierw się rozpuści a później będzie bulgotał). Gdy cukier zbrązowieje wlać resztę soku z pomarańczy (pozostawić 2 łyżki do nadzienia), dodać szczyptę skórki z pomarańczy, starty imbir, kmin rzymski, paprykę w proszku, płatki chili, papryczkę chili i szafran. Wymieszać i chwilkę podsmażyć. Dodać marchewkę i mieszając podsmażyć przez około pół minuty. Zdjąć z patelni i włożyć do miski z fetą, dodać pozostałe 2 - 3 łyżki soku pomarańczowego, oliwę extra vergine, szczyptę zmielonego pieprzu i wymieszać. Nie trzeba doprawiać solą - feta jest wystarczająco słona.\n", "Piekarnik nagrzać do 220 stopni. Lepić pierożki z ciasta wkładając po 1 łyżeczce farszu, np. według takiego sposobu: z ciasta odciąć pasek o szerokości około 4-5 cm, na końcu paska położyć kuleczkę z nadzienia (około 1 łyżeczka), założyć ciasto na kulkę z farszu tworząc trójkąt, docisnąć delikatnie boki w miejscu złączenia, ponownie założyć ciasto przesuwając się w dół paska i tworząc trójkąt (ZDJĘCIE). Nożem przyciąć ciasto, zlepić boki i odłożyć na blaszkę z papierem. Zaczynając z drugiego końca paska z ciasta zrobić kolejnego rożka. Rożki układać na blaszce zachowując kilkucentymetrowe odstępy. Wierzch posmarować roztrzepanym jajkiem i posypać czarnym sezamem.\n", "Pierożki piec w piekarniku nagrzanym do 220 stopni C przez około 15 minut, do czasu aż będą zrumienione. Podawać z jogurtem greckim i świeżą kolendrą.\n"], "tags": ["marchewka", "przyjęcia i imprezy", "sylwester", "ciasto francuskie", "ser feta", "imbir", "kmin rzymski", "czarny sezam", "szafran"], "link": "https://www.kwestiasmaku.com/dania_dla_dwojga/party/rozki_z_ciasta_francuskiego_z_marchewka/przepis.html", "difficulty": ""}, {"name": "HOMAR ZAPIEKANY Z MASŁEM CZOSNKOWO-LIMONKOWYM Z CHILI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "5", "raters": "1", "likes": "96", "duration": "", "ingredients": ["1 świeży lub mrożony homar (około 600-700 g)", "limonka do skropienia", "chrupiące pieczywo (np. dobra bagietka opieczona w tosterze)", "opcjonalnie odrobina majonezu do posmarowania pieczywa", "80 g masła (bardzo miękkiego)", "1 i 1/2 łyżki posiekanej natki pietruszki", "skórka z 1 limonki", "1 ząbek czosnku, starty na drobnej tarce", "sól i pieprz", "1 łyżeczka płatków chili i/lub", "1/2 lub 1 cała papryczka chili, bez nasion, starta na drobnych oczkach tarki lub drobno posiekana"], "instructions": ["Masło czosnkowo-limonkowe z chili: Miękkie masło wymieszać z natką pietruszki, skórką startą z limonki, startym czosnkiem, solą i pieprzem oraz płatkami chili i papryczką chili w wersji pikantnej.\n", "Homar: Świeżego homara zamrozić (zostawić go w zamrażarce na minimum kilka godzin). Mrożonego homara dokładnie rozmrozić w temperaturze pokojowej. Opłukać i osuszyć. Położyć na brzuchu i ostrym nożem przekroić na pół rozpoczynając od głowy do połowy tułowia. Przewrócić na drugą stronę i przeciąć wzdłuż na pół zaczynając tym razem od ogona. Można użyć nożyc kuchennych lub specjalnych obcęgów do skorupiaków. Dwie połówki tułowia opłukać pod bieżącą wodą pozbywając się wnętrzności (zielone i białe części), pozostawić skorupę wraz z białym mięsem. Dokładnie osuszyć na papierowych ręcznikach. Odłamać lub odciąć kończyny i rozciąć szczypce odkrywając mięso.\n", "Rozgrzać grill w piekarniku na średnio wysoką moc. Wszystkie części homara ułożyć w naczyniu żaroodpornym lub blaszce rozcięciem i mięsem do góry. Posmarować 3/4 ilości przygotowanego masła i wstawić do wyższej części piekarnika, na 10 - 12 minut.\n", "Podawać prosto z naczynia polewając resztą roztopionego masła, pieczywem i cząstkami limonki.\n"], "tags": ["homar", "kolacja we dwoje"], "link": "https://www.kwestiasmaku.com/ryby_i_owoce_morza/homar_zapiekany_z_maslem_czosnkowym/przepis.html", "difficulty": ""}, {"name": "SZARLOTKA PROWANSALSKA. ZOBACZ TAKŻE", "categories": [], "rating": "4.8", "raters": "33", "likes": "745", "duration": "", "ingredients": ["150 g mąki pszennej", "100 g mąki ziemniaczanej lub ryżowej", "50 g cukru", "150 g masła (schłodzonego)", "1 jajko", "100 g mąki pszennej", "50 g mąki ryżowej lub ziemniaczanej", "100 g wiórków kokosowych (lub pokruszonych czy zmielonych płatków migdałów)", "50 g cukru", "125 g masła (schłodzonego)", "1 - 1,5 kg kwaśnych jabłek (najlepiej typowych na szarlotkę szara reneta, antonówka)", "1 łyżka masła", "1/2 szklanki cukru (lub do smaku)", "2 łyżki cukru wanilinowego lub z prawdziwą wanilią lub 2 łyżeczki ekstraktu z wanilii", "1 pełna łyżeczka cynamonu", "szczypta suszonego (lub świeżego) estragonu", "szczypta suszonego (lub świeżego) tymianku", "150 g dżemu pomarańczowego", "świeży tymianek do dekoracji", "cukier puder do posypania", "opcjonalnie lody do podania"], "instructions": ["Przygotować prostokątną formę o wymiarach około 26 x 33 cm, minimalna powierzchnia to 20 x 30 cm.\n", "Spód: Do miski przesiać obydwie mąki, dodać cukier i pokrojone na kawałki masło. Rozetrzeć palcami całe masło z mąką i cukrem, aż powstanie kruszonka (drobne okruchy ciasta), następnie dodać jajko i szybko zagnieść ciasto łącząc wszystko w jednolitą kulę. Ciasto włożyć do lodówki na 1 godzinę. Rozwałkować pomiędzy dwoma arkuszami papieru do pieczenia na placek o wymiarach formy. Przenieść ciasto razem z dolnym papierem do formy, odkleić górny arkusz. Spód podziurkować widelcem i wstawić do lodówki na pół godziny.\n", "Przygotować wierzch: do miski przesiać obydwie mąki, dodać wiórki kokosowe lub migdały, cukier i pokrojone na małe kawałeczki zimne masło. Rozcierać palcami masło z resztą składników aż powstanie sypka kruszonka (drobne okruszki ciasta). Na czas przygotowania jabłek wstawić do lodówki.\n", "Przygotować jabłka: obrać, pokroić na ćwiartki, wyciąć gniazda nasienne, pokroić na mniejsze kawałki (około 2 cm). W dużym i szerokim garnku roztopić masło, dodać jabłka, wsypać cukier i wymieszać. Zacząć podgrzewać na średnim ogniu, dodając cukier wanilinowy i cynamon. Smażyć przez około 15 minut od czasu do czasu mieszając aż jabłka będą miękkie i zaczną się rozpadać. Na koniec dodać estragon i tymianek.\n", "Piekarnik nagrzać do 175 stopni. Wyjąć formę z ciastem z lodówki i posmarować cieniutko dżemem (można niedokładnie). Wyłożyć jabłka i posypać kruszonką, wstawić do piekarnika i piec przez około 50 - 55 minut lub do czasu aż wierzch i spód będą lekko zrumienione na miodowy kolor. Należy uważać, bo każdy piekarnik grzeje nieco inaczej, inne są też formy do pieczenia. Po 30 minutach pieczenia można sprawdzić jak wygląda spód i wierzch. Po 30 minutach pieczenia szarlotkę posypać gałązkami świeżego tymianku. Po upieczeniu posypać cukrem pudrem i podawać z lodami.\n"], "tags": ["hity kwestii smaku", "podwieczorki", "jabłka", "szarlotki", "wiórki kokosowe", "mąka ryżowa", "estragon"], "link": "https://www.kwestiasmaku.com/desery/ciasta/szarlotka_prowansalska/przepis.html", "difficulty": ""}, {"name": "KANAPKI Z AWOKADO I DIPEM TZATZIKI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "5", "raters": "3", "likes": "388", "duration": "", "ingredients": ["chleb np. DOMOWY", "dip TZATZIKI", "awokado, obrane i pokrojone na półplasterki", "sok z cytryny, oliwa extra vergine, świeża mięta"], "instructions": ["Na kromkach chleba (opcjonalnie opieczonych na chrupiąco w tosterze) położyć plasterki awokado, skropić odrobiną soku z cytryny, doprawić solą, pieprzem i polać oliwą extra vergine. Dodać tzatziki, udekorować świeżą miętą i posypać dodatkowym świeżo zmielonym pieprzem.\n"], "tags": ["kanapki", "ogórek", "awokado", "przepisy fit", "jogurt"], "link": "https://www.kwestiasmaku.com/dania_dla_dwojga/kanapki/kanapka_awokado_tzatziki/przepis.html", "difficulty": ""}]