[{"name": "PIERNIK NAJLEPSZY. Z aromatem kawy zbożowej, przełożony powidłami i polany czekoladą", "categories": [], "rating": "4.8", "raters": "165", "likes": "4325", "duration": "", "ingredients": ["125 g masła", "250 g (1 szklanka) brązowego cukru (lub białego)", "2 łyżki miodu", "2 łyżki powideł śliwkowych", "4 łyżeczki przyprawy korzennej lub piernikowej", "1 łyżeczka cynamonu", "2 łyżki gorzkiego kakao", "2 łyżeczki sody oczyszczonej", "2 pełne łyżki kawy zbożowej (np. Inki)", "250 ml mleka", "2 jajka", "300 g (2 szklanki) mąki pszennej", "kilka łyżek powideł śliwkowych", "1/3 szklanki śmietanki kremówki 30% - 36%", "1 łyżka kawy zbożowej np. Inki", "100 g ciemnej czekolady"], "instructions": ["Piekarnik nagrzać do 175 stopni C (góra i dół bez termoobiegu). Formę keksową o wymiarach 12 x 25 cm posmarować tłuszczem i wysypać otrębami, mąką razową, płatkami owsianymi błyskawicznymi lub zwykłą mąką.\n", "W szerokim garnku na małym ogniu roztopić masło, dodać cukier i wymieszać. Dodać miód, powidła śliwkowe, przyprawę korzenną lub piernikową, cynamon i kakao. Podgrzewać jeszcze przez minutę na minimalnym ogniu cały czas mieszając. Zdjąć garnek z ognia (masa będzie bardzo ciepła), odczekać minutę i dodać kolejno sodę, kawę zbożową, mleko oraz roztrzepane jajka. Wszystko szybko oraz energicznie wymieszać łyżką (masa się spieni). Cały czas mieszając dodawać stopniowo mąkę, najlepiej bezpośrednio przez sitko. Masę wymieszać tak aby nie było w niej grudek mąki.\n", "Masę wylać do przygotowanej foremki (masa będzie raczej rzadka) i wstawić do piekarnika. Piec przez 45 - 50 minut, aż wetknięty patyczek będzie suchy. Wyjąć z piekarnika i ostudzić.\n", "Po całkowitym ostudzeniu piernik przekroić na pół i przełożyć powidłami. Można bezpośrednio ze słoiczka, ewentualnie w celu zagęszczenia bardziej rzadkich powideł, można umieścić je w rondelku i zagotować z 1 łyżką wody, chwilkę pogotować na małym ogniu.\n", "Przełożony piernik polać polewą: w rondelku zagotować śmietankę, odstawić z ognia, dodać kawę i wymieszać do rozpuszczenia, następnie dodać połamaną na kosteczki lub drobno posiekaną czekoladę i mieszać aż całkowicie się rozpuści. Polewę ostudzić.\n"], "tags": ["hity kwestii smaku", "wigilia i święta", "pierniki", "ciasta", "kawa"], "link": "https://www.kwestiasmaku.com/kuchnia_polska/wigilia/piernik_wilgotny_szybki/przepis.html", "difficulty": ""}, {"name": "PIERNIK \"LAST MINUTE\". Szybki piernik, tzw. kostka piernikowa", "categories": [], "rating": "4.7", "raters": "37", "likes": "2433", "duration": "", "ingredients": ["100 g masła", "2 łyżki kakao", "2 łyżki przyprawy piernikowej", "2 łyżki miodu", "250 ml mleka", "3 jajka", "200 g mąki", "200 g cukru", "1 i 1/3 łyżeczki sody oczyszczonej", "3/4 łyżeczki proszku do pieczenia", "250 g powideł śliwkowych lub dżemu z czarnej porzeczki", "polewa: 100 g czekolady deserowej + 50 g masła", "orzechy pekan, włoskie, suszone śliwki"], "instructions": ["Piekarnik nagrzać do 180 stopni C. Pokrojone masło włożyć do rondelka, dodać kakao, przyprawę piernikową, miód. Mieszając rozpuścić składniki na gładką masę. Odstawić z ognia, dodać mleko i wymieszać, następnie dodać jajka i rozmieszać rózgą.\n", "Do czystej miski wsypać mąkę, dodać cukier, sodę i proszek do pieczenia, wymiesza. Wlać masę z rondelka i zmiksować na małych obrotach miksera (dokładnie, ale tylko do połączenia się składników w jednolite ciasto).\n", "Masę wlać do formy o wymiarach ok. 20 x 30 cm wyłożonej papierem do pieczenia i wstawić do piekarnika na 25 - 30 minut (do suchego patyczka).\n", "Wyjąć ciasto z piekarnika i ostudzić, następnie przekroić poziomo na 2 blaty. Dolny posmarować powidłami, przykryć drugim, wierzch posmarować polewą: w garnuszku roztapiać na małym ogniu ciągle mieszając połamaną na kosteczki czekoladę i pokrojone masło. Udekorować orzechami lub suszonymi śliwkami. Przechowywać w pojemniku na ciasto.\n"], "tags": ["pierniki", "ciasta", "ciasta kostki"], "link": "https://www.kwestiasmaku.com/przepis/piernik-last-minute", "difficulty": ""}, {"name": "DROŻDŻOWA GWIAZDA Z MAKIEM. Makowiec drożdżowy w kształcie gwiazdy", "categories": [], "rating": "4.8", "raters": "83", "likes": "2925", "duration": "", "ingredients": ["500 g mąki pszennej", "30 g świeżych drożdży", "50 g cukru", "180 ml mleka", "2 jajka", "50 g masła", "1 jajko do posmarowania ciasta", "300 g gotowej masy makowej z puszki", "lukier: 1 łyżka gorącego soku z cytryny + ok. 1/2 szklanki cukru pudru"], "instructions": ["Do miski wsypać mąkę, zrobić dołek, wkruszyć do niego drożdże i posypać cukrem. Stopniowo wlewać do dołka ciepłe mleko mieszając je z drożdżami i zagarniając kilka łyżek mąki. Przykryć ściereczką i odstawić na 10 minut do wyrośnięcia.\n", "Dodać jajka i zacząć delikatnie mieszać łyżką wszystkie składniki. Gdy zgrubnie się połączą, dodać roztopione, ciepłe masło i zacząć wyrabiać składniki. Wyrabiać ciasto przez ok. 10 - 15 minut aż będzie gładkie i elastyczne. Przykryć i odstawić na ok. 45 minut do wyrośnięcia.\n", "Ciasto wyłożyć na stolnicę oprószoną mąką i chwilę je powygniatać. Uformować kulę, podzielić na 4 części. Pierwszy kawałek ciasta chwilę zagnieść, następnie rozwałkować na okrąg o średnicy ok. 25 cm. Położyć go na dużej blaszce wyłożonej arkuszem papieru do pieczenia. Rozsmarować 1/3 masy makowej, pozostawiając ok. 1 cm wolnego brzegu.\n", "Chwilę zagnieść i rozwałkować drugi kawałek ciasta i położyć go na pierwszym placku. Ponownie posmarować masą makową i położyć 3 blat z ciasta. Posmarować resztą masy i przykryć ostatnim krążkiem.\n", "Ciasto pokroić na 16 części, nie docinając go do samego środka (pozostawić środek bez nacinania). Każdy kawałek obkręcić 2 razy, parami na zmianę, tzn. jeden kawałek obkręcić 2 razy w prawo, drugi sąsiadujący 2 razy w lewo. Przekręcone kawałki z każdej pary zlepić na końcu. Odstawić na ok. 20 minut do wyrośnięcia.\n", "Piekarnik nagrzać do 180 stopni C. Wierzch delikatnie posmarować roztrzepanym jajkiem i wstawić do nagrzanego piekarnika. Piec przez ok. 25 minut na złoty kolor. Wyjąć z piekarnika i po lekkim przestudzeniu polać lukrem (gorący sok z cytryny wymieszać ze stopniowo dodawanym cukrem pudrem, w takiej ilości aby otrzymać odp. konsystencję lukru).\n"], "tags": ["drożdżowe", "drożdżówki", "wigilia i święta", "makowce", "sylwester", "ciasta drożdżowe", "mak"], "link": "https://www.kwestiasmaku.com/przepis/drozdzowa-gwiazda-z-makiem", "difficulty": ""}, {"name": "MAKOWIEC. Strucla makowa - prosty przepis na zwijany makowiec", "categories": [], "rating": "4.9", "raters": "14", "likes": "936", "duration": "", "ingredients": ["500 g mąki pszennej", "50 g świeżych drożdży", "50 g cukru", "200 ml mleka", "4 żółtka", "50 g masła", "850 g gotowej masy makowej", "4 białka", "po 50 g orzechów i suszonej żurawiny", "2 łyżki bułki tartej", "lukier: sok z 1/2 cytryny + ok. 1 szklanka cukru pudru", "4 łyżki smażonej lub kandyzowanej SKÓRKI POMARAŃCZOWEJ"], "instructions": ["Do miski wsypać mąkę, zrobić dołek, wkruszyć do niego drożdże i posypać cukrem. Stopniowo wlewać do dołka ciepłe mleko mieszając je z drożdżami i zagarniając do środka kilka łyżek mąki. Przykryć ściereczką i odstawić na 10 minut do wyrośnięcia.\n", "Dodać jajka i zacząć delikatnie mieszać wszystkie składniki łyżką. Gdy zgrubnie się połączą, dodać roztopione, ciepłe masło i zacząć wyrabiać składniki. Wyrabiać ciasto przez ok. 10 - 15 minut aż będzie gładkie i elastyczne. Uformować kulę, umieścić ją w misce i odstawić w ciepłe miejsce na ok. 1 godzinę do wyrośnięcia.\n", "Masę makową wymieszać z posiekanymi orzechami, posiekaną żurawiną i bułką tartą. Białka ubić na sztywną pianę z dodatkiem szczypty soli, delikatnie wymieszać z masą makową.\n", "Ciasto wyłożyć na stolnicę i chwilę powyrabiać, podzielić na 2 części. Rozwałkować jedną część ciasta na prostokąt o wymiarach ok. 30 x 35 cm, wyłożyć połowę masy makowej zachowując ok. 1,5 cm wolnego brzegu.\n", "Zwinąć roladę wzdłuż dłuższego boku i zlepić brzegi, położyć na natłuszczonym papierze do pieczenia. Zawinąć struclę w papier zostawiając w środku ok. 2 cm wolnej przestrzeni na wyrośnięcie ciasta. Powtórzyć z drugim kawałkiem ciasta.\n", "Obydwa makowce (wraz z papierem) położyć łączeniem do dołu na dużej blaszce do pieczenia i odstawić na ok. 20 minut do podrośnięcia.\n", "Piec przez 35 minut w piekarniku nagrzanym do 180 stopni C. Po przestudzeniu polać lukrem: gorący sok z cytryny wymieszać ze skórką pomarańczową oraz ze stopniowo dodawanym cukrem pudrem.\n"], "tags": ["drożdżowe", "kuchnia polska", "wigilia i święta", "makowce", "ciasta", "ciasta drożdżowe", "ciasta tradycyjne", "mak"], "link": "https://www.kwestiasmaku.com/przepis/makowiec", "difficulty": ""}, {"name": "PIERNICZKI. Tradycyjne pierniczki świąteczne", "categories": [], "rating": "4.8", "raters": "108", "likes": "3534", "duration": "", "ingredients": ["2 szklanki (320 g) mąki pszennej", "2 łyżki miodu", "2/3 szklanki cukru", "1,5 łyżeczki sody oczyszczonej", "20 g (1 torebka) przyprawy piernikowej (najłatwiej gotowej lub DOMOWEJ)", "2 łyżki masła", "1 jajko (+ dodatkowo 1 jajko do posmarowania)", "około 1/4 szklanki ciepłego mleka"], "instructions": ["Mąkę przesiać na stolnicę, wlać rozpuszczony gorący miód i wymieszać (najlepiej nożem). Ciągle siekając, dodawać kolejno cukier, sodę i przyprawy, a następnie masło i jedno jajko.\n", "Dolewając stopniowo (po 1 łyżce) mleka zagniatać ręką ciasto aż będzie gładkie, jednolite i będzie przypominało ciasto kruche (możemy nie wykorzystać całego mleka). Dokładnie wyrabiać ręką przez około 10 minut.\n", "Na posypanej mąką stolnicy rozwałkować ciasto na placek o grubości ok. 1/2 cm. Foremkami wykrajać pierniczki. Układać na blasze wyłożonej papierem do pieczenia w odstępach około 2 cm od siebie.\n", "Wierzch posmarować roztrzepanym jajkiem (niekoniecznie jeśli pierniczki będziemy dekorować) i piec w piekarniku nagrzanym do 180 stopni (góra i dół bez termoobiegu) przez ok. 10 - 12 minut, w zależności od grubości.\n"], "tags": ["kuchnia polska", "dla dzieci", "wigilia i święta", "pierniczki"], "link": "https://www.kwestiasmaku.com/desery/ciasteczka/pierniczki/przepis.html", "difficulty": ""}, {"name": "TORT Z KREMEM ORZECHOWYM. Tort czekoladowy z kremem z masła orzechowego", "categories": [], "rating": "0", "raters": "0", "likes": "107", "duration": "", "ingredients": ["7 jajek", "1 szklanka cukru", "1 i 1/4 szklanki mąki pszennej tortowej", "1/3 szklanki kakao naturalnego", "1 łyżeczka proszku do pieczenia", "ok. 18 łyżek czarnej herbaty (lub 12 łyżek herbaty i 6 łyżek alkoholu)", "500 g mascarpone (schłodzonego)", "250 ml śmietanki 30% (b. zimnej)", "2/3 szklanki cukru pudru", "1 cukier wanilinowy lub 2 łyżeczki ekstraktu", "300 g masła orzechowego (100%, bez soli i cukru)", "200 g dżemu (np. porzeczkowego / śliwkowego / wiśniowego)", "posiekane orzechy do dekoracji np. włoskie, pekan, ziemne"], "instructions": ["Oddzielić żółtka od białek, ocieplić w temperaturze pokojowej (lub ostrożnie w mikrofalówce lub kąpieli wodnej).\n", "Dno okrągłej tortownicy o średnicy 26 cm wyłożyć papierem do pieczenia, zapiąć obręcz wypuszczając resztę papieru na zewnątrz. Piekarnik nagrzać do 170 stopni C\n", "Mąkę przesiać do miski razem z kakao i proszkiem do pieczenia, odłożyć. Białka ubijać przez około 2 minuty aż będą prawie sztywne, następnie stopniowo dodawać po łyżce cukier cały czas ubijając (około 5 - 6 minut) na idealnie sztywną pianę. Po dodaniu całego cukru ubijać białka przez około 2 - 3 minuty, aż będą sztywne i błyszczące. Następnie, wciąż ubijając, dodawać po jednym żółtku (dodawać kolejne dopiero gdy wcześniejsza porcja ubije się już z białkami).\n", "Dodać mieszankę mąki z kakao i proszkiem (najlepiej w 3 partiach) za każdym razem krótko miksując na najmniejszych obrotach miksera lub najlepiej mieszając delikatnie łyżką. Staramy się nie zniszczyć ubitej piany.\n", "Ciasto wyłożyć do formy i wstawić do nagrzanego piekarnika. Piec przez ok. 35 minut (do suchego patyczka). Od razu wyjąć tortownicę z piekarnika i odstawić ją na blat. Dokładnie ostudzić. Można upiec wcześniej i przechowywać w tortownicy, pod przykryciem ze ściereczki.\n", "Tort pokroić na 3 poziome blaty (okruszki zachowć do dekoracji). Dolny blat położyć na paterze, skropić 1/3 nasączenia - 6 łyżek (ostudzona herbata lub mieszanka herbaty i alkoholu). Wyłożyć dżem.\n", "Mascarpone włożyć do misy miksera, dodać śmietankę, cukier puder i wanilię. Ubijać przez ok. 3 minuty aż krem zwiększy objętość i nabierze puszystości. Dodać masło orzechowe i zmiksować do połączenia się składników. Krem rozdzielić na 3 porcje.\n", "Na dolnym blacie (na dżemie) rozsmarować 1/3 część kremu orzechowego.\n", "Ułożyć drugi blat biszkoptu i znów skropić go 6 łyżkami nasączenia. Posmarować 1/3 kremu. Ułożyć ostatni blat, skropić go resztą nasączenia i posmarować resztą kremu (wierzch oraz boki).\n", "Boki obłożyć okruszkami biszkoptu, wierzch udekorować orzechami. Wstawić do lodówki na minimum 2 godziny.\n"], "tags": ["wigilia i święta", "wielkanoc", "torty", "masło orzechowe"], "link": "https://www.kwestiasmaku.com/przepis/tort-z-kremem-orzechowym", "difficulty": ""}, {"name": "SCHAB PIECZONY Z SUSZONYMI ŚLIWKAMI. Wilgotny i kruchy, z sosem pieczeniowo-śliwkowym", "categories": [], "rating": "0", "raters": "0", "likes": "42", "duration": "", "ingredients": ["1 kg schabu", "300 g suszonych śliwek", "olej roślinny lub oliwa", "sól i pieprz, 1/2 opakowania suszonego cząbru, 1 łyżeczka ziół prowansalskich", "6 wykałaczek", "3/4 szklanki bulionu lub wody", "opcjonalnie - 1 łyżka powideł śliwkowych"], "instructions": ["Schab położyć na desce, zrobić w nim nożem kieszonkę - nacięcie w środkowej części przez całość mięsa, nie przecinając schabu na końcu i pozostawiając po ok. 1,5 cm z każdej strony.\n", "Kieszonkę od środka doprawić solą i pieprzem. Wymieszać cząber z ziołami prowansalskimi. 1 łyżeczkę tej mieszanki wsypać do kieszonki.\n", "Następnie wciskać do niej śliwki i dociskać aby jak najwięcej ich się zmieściło. Resztę śliwek pozostawić do pieczenia.\n", "Miejsce rozcięcia schabu spiąć na krzyż wykałaczkami. Po wierzchu natrzeć mięso solą, pieprzem oraz resztą mieszanki ziół.\n", "Ułożyć w naczyniu żaroodpornym z pokrywą i polać 2 łyżkami oleju. Mięso obłożyć resztą śliwek. Przykryć i odstawić na ok. 1 - 2 doby w chłodne miejsce (np. do lodówki lub ok. 4 - 6 stopni C).\n", "Po tym czasie wyjąć naczynie z mięsem z chłodnego miejsca i ogrzać w temp. pokojowej. Piekarnik nagrzać do 180 stopni C.\n", "Rozgrzać patelnię z 3 łyżkami oleju lub oliwy i obsmażyć mięso z każdej strony, krótko, tylko do zamknięcia się porów (po ok. 1/2 minuty z każdej strony, włączenie z końcami).\n", "Obsmażone mięso włożyć z powrotem do naczynia. Na dno wlać gorącą wodę lub bulion oraz powidła jeśli ich używamy. Po mięsie polać 1 łyżką oleju.\n", "Przykryć i piec pod przykryciem przez 40 minut, następnie zdjąć przykrycie, obrócić mięso i piec przez 20 minut. Nie przekraczać podanego czasu pieczenia, bo mięso zacznie wysychać.\n", "Wyjąć naczynie z piekarnika, zdjąć pokrywę, zmiksować wywar z pieczenia razem ze śliwkami i podawać do mięsa jako sos pieczeniowy.\n", "Można od razu podawać na ciepło lub po dokładnym ostudzeniu zawinąć w papier, przechowywać w lodówce i podawać jako wędlinę.\n"], "tags": ["potrawy tradycyjne", "kuchnia polska", "wieprzowina", "pieczone mięso", "świąteczny obiad", "wigilia i święta", "wielkanoc", "suszone śliwki"], "link": "https://www.kwestiasmaku.com/przepis/pieczony-schab-z-suszonymi-sliwkami", "difficulty": ""}, {"name": "ZUPA GRZYBOWA Z SUSZONYCH GRZYBÓW. ZOBACZ TAKŻE", "categories": [], "rating": "5", "raters": "1", "likes": "134", "duration": "", "ingredients": ["70 g grzybów suszonych (borowików i/lub podgrzybków)", "1,5 litra bulionu (np. grzybowy, warzywny, mięsny)", "1 łyżka oleju roślinnego", "1 cebula", "1 marchewka", "2 ziemniaki", "zioła: po 1 łyżeczce tymianku, cząbru i majeranku", "pęczek natki pietruszki", "250 ml śmietanki 30%", "do podania: grzaneczki z chleba"], "instructions": ["Suszone grzyby opłukać pod bieżącą chłodną wodą, włożyć do miski, zalać bulionem i odstawić na noc do namoczenia.\n", "Do większego garnka wlać oliwę i zeszklić pokrojoną w kosteczkę cebulę.\n", "Następnie dodać obraną i startą na tarce marchewkę i podsmażać przez ok. 2 minuty.\n", "Dodać obrane i pokrojone w kostkę ziemniaki oraz zioła. Mieszając co chwilę podsmażać przez minutę.\n", "Wlać namoczone grzyby wraz z bulionem. Zagotować na dużym ogniu. Doprawić solą i pieprzem (ok. pół łyżeczki).\n", "Po zagotowaniu zmniejszyć ogień i gotować pod przykryciem przez ok. 20 minut (do miękkości składników).\n", "Odstawić z ognia i zmiksować z dodatkiem oderwanych listków natki pietruszki oraz śmietanki.\n", "Zupę można zawekować (wlać gorącą do słoików) i po ostudzeniu przechować przez kilka dni w lodówce. Lub też od razu podawać z grzankami (chleb pokroić w małą kosteczkę, rozłożyć na blaszce i suszyć w piekarniku nagrzanym do 160 stopni C, aż będzie chrupiący).\n"], "tags": ["potrawy tradycyjne", "kuchnia polska", "zupy", "zupy krem", "grzyby", "wegetariańskie", "wigilia i święta", "dania wigilijne", "suszone grzyby"], "link": "https://www.kwestiasmaku.com/przepis/zupa-krem-grzybowa-z-suszonych-grzybow", "difficulty": ""}, {"name": "MUFFINY Z PRAŻONYMI JABŁKAMI I CYNAMONEM. ZOBACZ TAKŻE", "categories": [], "rating": "4.4", "raters": "5", "likes": "388", "duration": "", "ingredients": ["2 jabłka (kwaśne, np. szara reneta)", "1 łyżka masła", "2 łyżki miodu", "2 łyżeczki cynamonu", "100 g masła (lub margaryny, oleju)", "125 ml mleka", "2 jajka", "250 g mąki", "1 łyżka cukru wanilinowego lub 1 łyżeczka wanilii", "1 łyżeczka proszku do pieczenia", "1 łyżeczka sody oczyszczonej", "150 g cukru", "po 1/3 łyżeczki mielonych goździków, imbiru i gałki (lub 1 łyżeczka przyprawy piernikowej)", "125 g kremowego serka (np. Philadelphia, Twój Smak)", "1/2 szklanki cukru pudru"], "instructions": ["Jabłka obrać, pokroić na ćwiartki, usunąć gniazda nasienne, następnie pokroić w kosteczkę i włożyć do garnka. Dodać masło, cynamon oraz miód i gotować ok. 10 minut co chwilę mieszając, aż jabłka zaczną się rozpadać.\n", "Piekarnik nagrzać do 180 stopni C. Formę na muffiny wyłożyć 12 papilotkami.\n", "Roztopić masło i wlać do miski, dodać mleko i wymieszać rózgą. Wbić jajka i roztrzepać trzepaczką na jednolitą masę.\n", "Do drugiej miski wsypać mąkę, dodać cukier wanilinowy, proszek do pieczenia, sodę oraz cukier i przyprawy, dokładnie wymieszać łyżką.\n", "Do suchych składników dodać mokre składniki i wymieszać (delikatnie łyżką, tylko do połączenia się składników).\n", "Nakładać po 2 łyżeczki masy do każdej papilotki, następnie po łyżeczce jabłek, potem znów ciasto, jabłka i na koniec ciasto. Wykałaczką zrobić \"ósemkę\" w cieście, w celu zgrubnego przemieszania ciasta z jabłkami.\n", "Wstawić do piekarnika i piec przez ok. 25 minut (do suchego patyczka i zrumienionego wierzchu).\n", "Serek włożyć do miski, dodać cukier puder i ubijać mikserem przez ok. 5 minut aż powstanie bardziej puszysty krem.\n", "Wycisnąć krem za pomocą szprycy na przestudzone babeczki.\n"], "tags": ["podwieczorki", "jabłka", "muffiny i babeczki", "cynamon"], "link": "https://www.kwestiasmaku.com/przepis/muffiny-z-prazonymi-jablkami-i-cynamonem", "difficulty": ""}, {"name": "NALEŚNIKI RUSKIE. ZOBACZ TAKŻE", "categories": [], "rating": "4.3", "raters": "4", "likes": "445", "duration": "", "ingredients": ["6 NALEŚNIKÓW", "250 g ugotowanych ziemniaków", "250 g twarogu", "1/2 cebuli", "sól, pieprz, pieprz ziołowy lub czarny mielony", "masło lub olej roślinny"], "instructions": ["Usmażyć NALEŚNIKI. Ziemniaki po ugotowaniu od razu rozgnieść dokładnie praską i ostudzić (można też użyć takich ziemniaków puree z poprzedniego dnia).\n", "Twaróg włożyć do miski i rozgnieść praską. Dodać ziemniaki, oraz zeszkloną na łyżce tłuszczu pokrojoną w kosteczkę cebulę. Doprawić solą, pieprzem ziołowym lub czarnym i wyrobić dłonią lub praską łącząc składniki w jednolitą masę.\n", "Smarować otrzymanym nadzieniem naleśniki i składać jak krokiety. Podsmażyć na tłuszczu i podawać np. z sosem grzybowym, pieczarkowym lub z podsmażonym boczkiem i gęstą śmietaną. Posypać natką pietruszki.\n"], "tags": ["potrawy tradycyjne", "bar mleczny", "naleśniki", "kuchnia polska", "ziemniaki", "wegetariańskie", "twaróg"], "link": "https://www.kwestiasmaku.com/przepis/nalesniki-ruskie", "difficulty": ""}, {"name": "PASZTET SOJOWY. ZOBACZ TAKŻE", "categories": [], "rating": "0", "raters": "0", "likes": "174", "duration": "", "ingredients": ["500 g suchej soi", "1 marchewka", "1 pietruszka", "1 bułka kajzerka (czerstwa)", "2 łyżki masła lub oliwy", "sól, pieprz, 1 łyżeczka majeranku, po 1/2 łyżeczki gałki muszkatołowej, kuminu (kminu rzymskiego) i imbiru", "1 łyżka koncentratu pomidorowego", "3 jajka"], "instructions": ["Na około 24 godziny przed pieczeniem pasztetu namoczyć soję: wsypać do garnka, zalać zimną wodą ok. 10 cm ponad poziom soi i odstawić do namoczenia.\n", "Następnego dnia odcedzić, wlać nową wodę (w ilości ok. 5 cm ponad poziom soi) i zagotować. Zmniejszyć ogień i gotować pod przykryciem przez około 3 godziny do miękkości. Pod koniec posolić.\n", "Po tym czasie dodać do garnka obraną i startą na tarce o większych oczkach marchewkę oraz pietruszkę. Gotować jeszcze przez ok. 10 minut (tym razem już bez przykrycia aby pozbyć się reszty wody). Może pozostać kilka łyżek wywaru.\n", "Odstawić z ognia, dodać przyprawy i ostudzić bez przykrycia. Dodać połamaną bułkę i powciskać ją w środek soi. Odstawić do następnego dnia jeśli mamy czas lub kontynuować przygotowania po namoczeniu się bułki (ok. 20 minut) i całkowitym ostudzeniu składników.\n", "Całość zmielić w melakserze lub maszynce do mielenia, z dodatkiem masła lub oliwy oraz koncentratu pomidorowego. Masę doprawić solą i pieprzem.\n", "Pod koniec zmiksować z żółtkami. Białka ubić na sztywno i dokładnie połączyć z masą.\n", "Przełożyć do formy keksowej wyścielonej papierem do pieczenia. Piec bez przykrycia w piekarniku nagrzanym do 180 stopni C przez ok. 45 minut. Wyjąć, ostudzić, włożyć do lodówki na całą noc.\n"], "tags": ["pasztet", "przepisy fit", "wegetariańskie"], "link": "https://www.kwestiasmaku.com/przepis/pasztet-sojowy", "difficulty": ""}, {"name": "GULASZ WĘGIERSKI Z FILETA INDYKA. ZOBACZ TAKŻE", "categories": [], "rating": "4.9", "raters": "10", "likes": "604", "duration": "", "ingredients": ["600 g fileta z indyka", "1 ząbek czosnku", "1 łyżka mąki", "oliwa", "1 cebula", "1 papryka", "przyprawy: 1 liść laurowy, 2 łyżeczki słodkiej papryki, 1 łyżeczka majeranku, 1/2 łyżeczki kminku", "250 ml gorącego bulionu", "3 łyżki przecieru pomidorowego"], "instructions": ["Indyka pokroić w kostkę, doprawić solą, pieprzem oraz startym czosnkiem i obtoczyć mąką pszenną.\n", "Rozgrzać dużą patelnię, wlać 2 łyżki oliwy i jak będzie już gorąca włożyć mięso. Obsmażyć je z każdej strony, zdjąć z patelni i przełożyć na talerz.\n", "Na tę samą patelnię wlać dodatkową łyżkę oliwy i podsmażyć posiekaną w piórka cebulę i pokrojoną na cienkie paski paprykę. Pod koniec dodać przyprawy.\n", "Na patelnię wlać gorący bulion, wymieszać i dodać wcześniej obsmażonego indyka.\n", "Całość gotować ok. 10 minut, czasem zamieszać. Na koniec zagotować z przecierem pomidorowym, doprawić solą i pieprzem w razie potrzeby.\n"], "tags": ["szybki obiad", "dania główne", "indyk", "papryka", "przepisy fit"], "link": "https://www.kwestiasmaku.com/przepis/gulasz-wegierski-z-fileta-indyka", "difficulty": ""}, {"name": "ZUPA BOCZNIAKOWA Z CIECIERZYCĄ. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.7", "raters": "11", "likes": "372", "duration": "", "ingredients": ["1 łyżka oliwy", "1/2 cebuli", "1 ząbek czosnku", "1 marchewka", "250 g boczniaków", "po 1 łyżeczce majeranku, ziół prowansalskich, papryki słodkiej", "po 1/3 łyżeczki ostrej papryki, suszonego imbiru i gałki muszkatołowej", "1 łyżka masła", "1 puszka ciecierzycy", "1 i 1/2 litra bulionu (mięsnego lub warzywnego)", "2/3 szklanki przecieru pomidorowego"], "instructions": ["W szerokim garnku na 1 łyżce oliwy podsmażyć pokrojoną w kosteczkę cebulę. Dodać starty czosnek oraz obraną i startą na tarce marchewkę. Często mieszając podsmażać przez ok. 3 minuty.\n", "Dodać opłukane i pokrojone na kawałeczki boczniaki oraz przyprawy i masło. Mieszając smażyć przez ok. 5 minut. Dodać ciecierzycę (całą zawartość puszki) i mieszając smażyć przez minutę.\n", "Wlać bulion i zagotować. Doprawić w razie potrzeby solą i pieprzem. Gotować przez ok. 15 minut. Na koniec dodać przecier pomidorowy i jeszcze przez minutę pogotować.\n"], "tags": ["zupy", "ciecierzyca", "boczniaki", "przepisy fit", "wegańskie", "wegetariańskie"], "link": "https://www.kwestiasmaku.com/przepis/zupa-boczniakowa-z-ciecierzyca", "difficulty": ""}, {"name": "PENNE Z PIECZARKAMI, SZYNKĄ I SUSZONYMI POMIDORAMI. W kremowym sosie śmietankowym", "categories": [], "rating": "4.7", "raters": "11", "likes": "839", "duration": "", "ingredients": ["125 g krótkiego makaronu (np. penne, kokardki)", "150 g pieczarek", "1 łyżka oliwy", "2 ząbki czosnku", "1 łyżeczka suszonego oregano", "5 plasterków szynki suszonej, dojrzewającej", "5 kawałków suszonych pomidorów z zalewy", "125 ml śmietanki 30%", "3 łyżki tartego dojrzewającego sera*", "opcjonalnie - listki bazylii do dekoracji**"], "instructions": ["Makaron ugotować w osolonej wodzie zgodnie z instrukcją na opakowaniu.\n", "Pieczarki umyć i osuszyć. Rozgrzać patelnię z łyżką oliwy i włożyć pokrojone na cienkie plasterki pieczarki i smażyć przez ok. 5 minut. Doprawić solą, pieprzem i oregano.\n", "Dodać cienko pokrojony czosnek i smażyć przez ok. 2 minuty. Dodać posiekaną szynkę suszoną oraz suszone pomidory i smażyć przez ok. 5 minut co chwilę mieszając.\n", "Wlać śmietankę i zagotować. Pogotować 2 minuty aż sos trochę zgęstnieje, następnie dodać łyżkę tartego sera i odcedzony makaron. Wymieszać i gotować jeszcze ok. 1 minutę.\n", "Wyłożyć do talerzy i posypać resztą sera.\n"], "tags": ["szybki obiad", "makarony", "pieczarki", "suszone pomidory", "szynka parmeńska"], "link": "https://www.kwestiasmaku.com/przepis/penne-z-pieczarkami-szynka-i-suszonymi-pomidorami", "difficulty": ""}, {"name": "KURCZAK PO MEKSYKAŃSKU. ZOBACZ TAKŻE", "categories": [], "rating": "4.9", "raters": "12", "likes": "770", "duration": "", "ingredients": ["600 g filetu z kurczaka", "przyprawy: po 1 łyżeczce mielonej słodkiej papryki, kminu rzymskiego i suszonego oregano, 1/2 łyżeczki ostrej papryki, szczypta cynamonu, sól, pieprz", "4 łyżki oliwy", "2 ząbki czosnku", "1 cebula", "1 papryka", "puszka kukurydzy z czerwoną fasolą", "500 ml passaty pomidorowej", "200 g tartej mozzarelli", "200 g ryżu", "do podania (opcjonalnie): awokado, świeża kolendra"], "instructions": ["Każdy filet pokroić na 3 mniejsze i cieńsze kawałki. Posypać przyprawami i obtoczyć w dwóch łyżkach oliwy a następnie rozbić tłuczkiem na podobną grubość (uprzednio najlepiej przykryć folią spożywczą).\n", "Rozgrzać patelnię, wlać dwie łyżki oliwy, włożyć kurczaka i krótko obsmażyć (po 2 minuty z obydwu stron), zdjąć z patelni i odłożyć na talerz.\n", "Na tę samą patelnię włożyć posiekaną cebulę i starty czosnek i chwilę podsmażyć. Dodać pokrojoną w kostkę paprykę oraz kukurydzę i fasolę. Wlać passatę pomidorową i zagotować, doprawić solą.\n", "Danie przełożyć do żaroodpornej formy (lub pozostawić na patelni jeśli można ją używać w piekarniku - uwaga na plastikowe rączki!)\n", "Na wierzch ułożyć podsmażone filety i posypać je tartym serem. Włożyć do piekarnika (grill mała moc lub termoobieg 180 st.) na ok. 10 min i zapiec aż ser się zrumieni.\n", "Podawać z ugotowanym ryżem, opcjonalnie z plasterkami awokado i listkami kolendry.\n"], "tags": ["filety z kurczaka", "z jednej patelni", "kuchnia meksykańska", "dania główne", "kurczak", "fasola", "kukurydza", "papryka", "przyjęcia i imprezy", "kmin rzymski"], "link": "https://www.kwestiasmaku.com/przepis/kurczak-po-meksykansku", "difficulty": ""}, {"name": "SAŁATKA Z PIECZONYCH BATATÓW I CIECIERZYCY. Z pomidorkami koktajlowymi i rukolą", "categories": [], "rating": "5", "raters": "2", "likes": "622", "duration": "", "ingredients": ["500 g batatów", "przyprawy: sól, pieprz, po 2 łyżeczki mielonego kminu rzymskiego, ziół prowansalskich, słodkiej papryki oraz 1/2 łyżeczki chili", "2 łyżki oliwy", "1 puszka lub słoik ugotowanej ciecierzycy (400 g)", "100 g pomidorków koktajlowych", "50 g rukoli", "1 łyżka syropu klonowego", "2 łyżki oliwy extra vergine", "1 łyżka soku z cytryny"], "instructions": ["Piekarnik nagrzać do 200 stopni C (z termoobiegiem jeśli jest taka możliwość).\n", "Bataty obrać i pokroić w kosteczkę. Włożyć do miski, dodać przyprawy oraz 1 łyżkę oliwę i wszystko wymieszać.\n", "Rozłożyć na dużej blaszce do pieczenia lub większym naczyniu żaroodpornym i wstawić do piekarnika. Piec przez 10 minut.\n", "Dodać odcedzoną ciecierzycę, polać ją dodatkową łyżką oliwy, doprawić solą i pieprzem i wymieszać z batatami. Piec jeszcze przez ok. 10 minut (lub aż bataty będą miękkie i zaczną się rumienić).\n", "Upieczone warzywa wyłożyć do półmisków, dodać rukolę oraz pokrojone pomidorki koktajlowe. Doprawić je solą i pieprzem.\n", "Wymieszać składniki sosu z dodatkiem pieprzu i odrobiny soli i polać po sałatce. Przed jedzeniem wymieszać.\n"], "tags": ["sałatki", "bataty", "ciecierzyca", "przepisy fit", "wegańskie", "wegetariańskie", "bezglutenowe", "pomidorki koktajlowe", "kmin rzymski"], "link": "https://www.kwestiasmaku.com/przepis/salatka-z-pieczonych-batatow-i-ciecierzycy", "difficulty": ""}, {"name": "PLACKI TWAROGOWE Z JABŁKIEM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.2", "raters": "13", "likes": "927", "duration": "", "ingredients": ["250 g twarogu", "3 jajka", "1 łyżka cukru wanilinowego", "1 jabłko - reneta", "2 łyżki cukru pudru + do posypania", "3 czubate łyżki mąki", "1/2 łyżeczki cynamonu", "opcjonalnie syrop klonowy"], "instructions": ["Do miski włożyć twaróg, dodać żółtka (białka zachować) oraz cukier wanilinowy, następnie rozgnieść praską.\n", "Jabłko obrać i zetrzeć na tarce o większych oczkach, dodać do twarogu i wymieszać. Następnie dodać mąkę i ponownie dokładnie wymieszać.\n", "Białka ubić na sztywną pianę z dodatkiem cukru pudru. Dodać do masy twarogowej i połączyć składniki delikatnie mieszając łyżką.\n", "Nakładać porcje ciasta (po ok. 2 łyżki) na rozgrzaną patelnię (np. teflonową, naleśnikową) i rozprowadzić je po powierzchni formując kształtnego placka. Można smażyć na suchej patelni lub z dodatkiem oleju.\n", "Zmniejszyć ogień i smażyć przez ok. 2 - 3 minuty lub aż od spodu będą delikatnie zrumienione na złoto. Przewrócić na drugą stronę i powtórzyć smażenie przez ok. 2 minuty. Posypać cukrem pudrem i cynamonem, opcjonalnie skropić syropem klonowym.\n"], "tags": ["potrawy tradycyjne", "bar mleczny", "placki", "kuchnia polska", "śniadania", "podwieczorki", "jabłka", "przepisy fit", "wegetariańskie", "dla dzieci", "desery", "twaróg"], "link": "https://www.kwestiasmaku.com/przepis/placki-twarogowe-z-jablkiem", "difficulty": ""}, {"name": "SZARLOTKA Z BUDYNIEM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.6", "raters": "8", "likes": "593", "duration": "", "ingredients": ["350 g mąki", "200 g masła", "1,5 łyżeczki proszku do pieczenia", "70 g cukru pudru", "1 jajko", "1 budyń waniliowy", "1/2 litra mleka", "1200 g jabłek szara reneta", "1 łyżeczka cynamonu", "cukier puder"], "instructions": ["Zagnieść ciasto kruche: mąkę wysypać na stolnicę, dodać pokrojone w kosteczkę zimne masło, proszek do pieczenia oraz cukier puder. Siekać składniki nożem na drobną kruszonkę. Można też użyć miksera planetarnego.\n", "Dodać jajko i połączyć składniki w jednolite ciasto. Ciasto przekroić na pół, połówki zawinąć oddzielnie w folię i włożyć do zamrażarki.\n", "Ugotować budyń zgodnie z instrukcją na opakowaniu, dodając wskazaną ilość cukru (pamiętamy o zagotowaniu mleka jak i gotowego budyniu).\n", "Jabłka obrać, pokroić na ćwiartki i wyciąć gniazda nasienne. Pokroić na plasterki i włożyć do garnka. Dodać cynamon i gotować pod przykryciem przez ok. 10 minut aż jabłka zmiękną, w międzyczasie od czasu do czasu zamieszać.\n", "Piekarnik nagrzać do 180 stopni C. Przygotować niedużą foremkę o wymiarach ok. 21 x 28 cm.\n", "Jedną z połówek ciasta wyjąć z zamrażarki i zetrzeć na grubej tarce na spód formy. Wyrównać i delikatnie uklepać.\n", "Na spód wyłożyć jabłka, a następnie budyń. Wyjąć drugą część ciasta z zamrażarki i zetrzeć na tarce bezpośrednio na budyń.\n", "Wstawić do piekarnika i piec przez ok. 35 minut na złoty kolor. Posypać cukrem pudrem.\n"], "tags": ["popularne ciasta", "szybkie ciasto", "kuchnia polska", "podwieczorki", "jabłka", "dla dzieci", "ciasta", "szarlotki", "ciasta kruche", "ciasta tradycyjne", "cynamon"], "link": "https://www.kwestiasmaku.com/przepis/szarlotka-z-budyniem", "difficulty": ""}, {"name": "DORSZ SMAŻONY W CIEŚCIE. ZOBACZ TAKŻE", "categories": [], "rating": "3.6", "raters": "8", "likes": "380", "duration": "", "ingredients": ["1 kg filetów z dorsza", "1 szklanka (160 g) mąki", "1 jajko", "ok. 1/2 szklanki mleka", "sól, pieprz, 1 łyżeczka suszonych ziół np. tymianku lub oregano", "olej do smażenia"], "instructions": ["Filety dorsza rozmrozić jeśli były mrożone. Dokładnie osuszyć papierowymi ręcznikami. Pokroić na porcje, doprawić solą, pieprzem i ziołami.\n", "Do miski wsypać mąkę, dodać jajko, sól i pieprz. Ciągle energicznie mieszając rózgą wlewać mleko, aż ciasto będzie gładkie (ma być raczej gęste).\n", "Rozgrzać tłuszcz na patelni, obtaczać rybę w cieście i kłaść na patelnię. Smażyć partiami, na umiarkowanym ogniu, przez ok. 5 minut z każdej strony, na złoty kolor.\n"], "tags": ["szybki obiad", "ryby", "dorsz", "dla dzieci"], "link": "https://www.kwestiasmaku.com/przepis/dorsz-smazony-w-ciescie", "difficulty": ""}, {"name": "SAŁATKA Z AWOKADO, WĘDZONĄ RYBĄ I OLIWKAMI. ZOBACZ TAKŻE", "categories": [], "rating": "5", "raters": "3", "likes": "292", "duration": "", "ingredients": ["40 g (2 garście) rukoli", "1 awokado", "100 g wędzonej ryby*", "1/2 małej cebuli", "10 zielonych oliwek", "2 łyżki listków natki pietruszki", "2 łyżki oliwy extra vergine", "sok z 1/2 cytryny", "sól, pieprz"], "instructions": ["Rukolę ułożyć w salaterkach, Awokado przekroić na pół, wyjąć pestkę, wydrążyć środek i pokroić na kawałki. Ułożyć na rukoli.\n", "Wędzoną rybę pokroić na kawałki a cebulę w cienkie półplasterki, dodać do sałatki. Doprawić solą i świeżo zmielonym pieprzem.\n", "Posypać wszystko natką pietruszki i oliwkami, następnie polać oliwą extra vergine oraz skropić sokiem z cytryny.\n"], "tags": ["sałatki", "lekkie kolacje", "awokado", "przepisy fit", "bezglutenowe", "przyjęcia i imprezy", "sylwester", "wielkanoc", "wędzony halibut", "zielone oliwki"], "link": "https://www.kwestiasmaku.com/przepis/salatka-z-awokado-wedzona-ryba-i-oliwkami", "difficulty": ""}, {"name": "KRUCHE CIASTKA Z POWIDŁAMI. ZOBACZ TAKŻE", "categories": [], "rating": "4.6", "raters": "7", "likes": "753", "duration": "", "ingredients": ["1/4 szklanki (60 ml) ciepłego mleka", "7 g suchych drożdży instant (lub 25 g świeżych)", "100 g smalcu lub masła", "300 g mąki pszennej", "1 jajko", "1 łyżka cukru wanilinowego", "2 łyżki cukru pudru + do posypania", "ok. 280 g powideł śliwkowych lub marmolady"], "instructions": ["Do kubka z ciepłym mlekiem dodać drożdże, szczyptę cukru i dokładnie rozetrzeć. Odstawić na 10 minut do wyrośnięcia.\n", "Smalec lub masło pokroić w kosteczkę i rozetrzeć palcami razem z mąką.\n", "Jajko ubić z cukrem pudrem, dodać je do mąki z tłuszczem. Wlać drożdże oraz dodać cukier wanilinowy. Wszystko wymieszać i połączyć w jednolite ciasto.\n", "Wyrabiać je przez około 10 minut, aż będzie gładkie i nie będzie się kleić. Przełożyć do miski, przykryć folią i  odstawić do wyrośnięcia na ok. 1 godzinę.\n", "Ciasto podzielić na 2 części i kolejno rozwałkowywać je na cienkie placki (grubość jak na ciasto pierogowe), w razie potrzeby podsypać stolnicę mąką.\n", "Kroić na kwadraty o boku ok. 7 - 8 cm. Na środek nakładać po łyżeczce powideł lub marmolady. Zawinąć jeden róg kwadratu na nadzienie, następnie przeciwległy róg zawinąć pod spód ciasteczka.\n", "Układać na blaszce wyłożonej papierem do pieczenia. Piekarnik nagrzać do 200 stopni C. Wstawić blaszkę do piekarnika i piec na złoty kolor przez ok. 10 minut.\n", "Powtórzyć z resztą ciasta. Gotowe ciasteczka posypać cukrem pudrem.\n"], "tags": ["drożdżowe", "podwieczorki", "dla dzieci", "wigilia i święta", "ciasteczka"], "link": "https://www.kwestiasmaku.com/przepis/kruche-ciastka-z-powidlami", "difficulty": ""}, {"name": "SAŁATKA Z KOMOSĄ, BURACZKAMI I ŻURAWINĄ. Z rukolą i tartym serem", "categories": [], "rating": "4.4", "raters": "5", "likes": "403", "duration": "", "ingredients": ["1 szklanka surowej komosy ryżowej (quinoa)", "bulion do ugotowania komosy", "2 ugotowane i obrane buraki", "50 g rukoli", "100 g miękkiego sera (np. koryciński, oscypek, bałkański, wędzony, kozi)", "1/2 szklanki suszonej żurawiny", "1/2 szklanki orzechów nerkowca", "4 łyżki oliwy lub dobrego oleju roślinnego", "1 ćwiartka cytryny"], "instructions": ["Komosę wsypać do garnka i wypłukać. Odcedzić, wlać bulion w ilości 1 cm ponad poziom komosy. Przykryć i zagotować. Zmniejszyć ogień i gotować przez ok. 15 minut aż komosa wchłonie cały płyn i będzie miękka. Po odparowaniu wyłożyć do talerzy.\n", "Dodać obrane i cienko pokrojone na cząstki buraczki, ułożyć rukolę (wcześniej opłukaną i osuszoną) oraz tarty ser.\n", "Posypać żurawiną i orzechami. Doprawić solą, pieprzem, polać oliwą i sokiem z cytryny.\n"], "tags": ["lunche", "lunch do pracy", "sałatki", "komosa ryżowa", "buraczki", "przepisy fit", "wegetariańskie", "bezglutenowe", "suszona żurawina", "orzechy nerkowca"], "link": "https://www.kwestiasmaku.com/przepis/salatka-z-komosa-buraczkami-i-zurawina", "difficulty": ""}, {"name": "MAKARON Z KREWETKAMI. Z pomidorkami koktajlowymi i natką pietruszki", "categories": [], "rating": "4.5", "raters": "2", "likes": "587", "duration": "", "ingredients": ["200 g mrożonych krewetek", "125 g makaronu np. tagliatelle", "1 łyżka oliwy extra vergine", "1/3 cebuli", "1/2 łyżki masła", "1/2 łyżeczki suszonego oregano", "2 ząbki czosnku", "6 pomidorków koktajlowych", "2 łyżki posiekanej natki pietruszki", "125 ml śmietanki 30%"], "instructions": ["Krewetki rozmrozić, oczyścić jeśli jest konieczność, oderwać ogonki, opłukać i osuszyć.\n", "Makaron ugotować w osolonej wodzie zgodnie z instrukcją na opakowaniu.\n", "Na dużej patelni na łyżce oliwy poddusić pokrojoną w kosteczkę cebulę. Dodać masło, oregano i starty czosnek, chwilę razem podsmażyć.\n", "Dodać krewetki i smażyć przez ok. 1 minutę co chwilę mieszając, doprawić solą oraz pieprzem.\n", "Dodać pokrojone na ćwiartki pomidorki koktajlowe oraz natkę pietruszki. Wymieszać i smażyć razem przez pół minuty.\n", "Wlać śmietankę i zagotować. Gotować przez ok. 1 minutę aż sos zgęstnieje, doprawić świeżo zmielonym pieprzem oraz solą w razie potrzeby.\n", "Dodać odcedzony makaron i wszystko razem podgrzać.\n"], "tags": ["szybki obiad", "makarony", "krewetki", "pomidorki koktajlowe"], "link": "https://www.kwestiasmaku.com/przepis/makaron-z-krewetkami", "difficulty": ""}, {"name": "SURÓWKA Z CUKINII. ZOBACZ TAKŻE", "categories": [], "rating": "4.8", "raters": "4", "likes": "323", "duration": "", "ingredients": ["1 mała cukinia", "1/2 kapusty pekińskiej", "1/4 cebuli (np. czerwonej)", "2 ogórki kiszone", "1 pomidor lub 1/2 papryki", "1/2 łyżeczki ziół prowansalskich lub oregano", "1 łyżka oliwy extra", "2 łyżeczki musztardy", "2 łyżki majonezu"], "instructions": ["Cukinię przekroić wzdłuż na 4 części, następnie w poprzek na cieniutkie plasterki.\n", "Kapustę cienko poszatkować, włożyć do salaterki, dodać cukinię oraz resztę składników: pokrojoną w piórka cebulę, pokrojone w kosteczkę ogórki kiszone, obrany i pokrojony w kostkę pomidor lub pokrojoną w kostkę paprykę.\n", "Doprawić solą oraz pieprzem, dodać zioła, oliwę, musztardę oraz majonez, wszystko dokładnie wymieszać (w razie potrzeby można dodać więcej majonezu jeśli lubimy).\n"], "tags": ["surówki", "cukinia", "kapusta pekińska", "wegetariańskie"], "link": "https://www.kwestiasmaku.com/przepis/surowka-z-cukinii", "difficulty": ""}, {"name": "MAKARON Z BOCZKIEM I DYNIĄ W SOSIE ŚMIETANOWYM. Carbonara z dynią", "categories": [], "rating": "4.5", "raters": "13", "likes": "461", "duration": "", "ingredients": ["125 g makaronu np. tagliatelle", "1 szklanka dyni pokrojonej w kostkę", "1/3 cebuli", "2 ząbki czosnku", "125 g boczku (wędzonego)", "1 łyżka posiekanej natki pietruszki", "150 ml śmietanki 30%", "oliwa"], "instructions": ["Makaron ugotować w osolonej wodzie, zgodnie z instrukcją na opakowaniu. Na 5 minut przed końcem gotowania dodać dynię i na koniec całość odcedzić na sitku.\n", "W międzyczasie na dużej patelni na łyżce oliwy poddusić pokrojoną w kosteczkę cebulę. Dodać starty czosnek i chwilę razem podsmażyć.\n", "Dodać pokrojony w kosteczkę boczek i mieszając co chwilę smażyć na umiarkowanym ogniu przez ok. 5 minut, aż się wytopi i zacznie rumienić.\n", "Dodać natkę pietruszki oraz wlać śmietankę. Gotować przez ok. 2 minuty, doprawić solą i pieprzem.\n", "Dodać odcedzony makaron z dynią i wymieszać oraz wszystko razem podgrzać.\n"], "tags": ["szybki obiad", "makarony", "dynia", "boczek"], "link": "https://www.kwestiasmaku.com/przepis/makaron-z-boczkiem-i-dynia-w-sosie-smietanowym", "difficulty": ""}, {"name": "BROWNIE Z MASŁEM ORZECHOWYM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.7", "raters": "20", "likes": "904", "duration": "", "ingredients": ["200 g masła", "200 g gorzkiej czekolady", "250 g cukru", "100 g czekolady deserowej (lekko gorzkiej)", "3 jajka", "135 g mąki", "1/2 szklanki masła orzechowego (+ szczypta soli morskiej i 4 łyżki cukru - jeśli masło ich nie zawierało)"], "instructions": ["Piekarnik nagrzać do 160 stopni C. Przygotować małą formę o wymiarach 21 cm x 28 cm (lub 24 cm tortownicę), posmarować ją masłem i wyłożyć papierem do pieczenia.\n", "Masło włożyć do rondelka i na minimalnym ogniu roztopić. Dodać połamaną na kosteczki gorzką czekoladą (czekoladę deserową dodamy później) i cały czas mieszając roztopić, uważając aby nie podgrzać za bardzo masy. Odstawić z ognia.\n", "W oddzielnej misce krótko rozmiksować jajka (lub wymieszać rózgą) z dodatkiem cukru. Dodać do nich masę czekoladową i wymieszać rózgą.\n", "Dodać mąkę i ponownie krótko wymieszać na jednolite ciasto za pomocą łyżki.\n", "Dodać pokrojoną na kawałeczki czekoladę deserową (każdą kosteczkę pokroić na 4 części) i wymieszać.\n", "Ciasto wyłożyć do przygotowanej blaszki. Masło orzechowe wymieszać z solą i cukrem (masa może zgęstnieć) i wyłożyć po czubatej łyżeczce na wierzch brownie, z zachowaniem odstępów.\n", "Patyczkiem zrobić kilka ósemek w masie, mieszając częściowo składniki (masę czekoladową i orzechową) i robiąc zakręcone wzorki.\n", "Wstawić do nagrzanego piekarnika i piec przez 35 minut. Po upieczeniu i ostudzeniu pokroić na małe kawałki.\n"], "tags": ["hity kwestii smaku", "szybkie ciasto", "walentynki", "brownie", "ciasta czekoladowe", "masło orzechowe"], "link": "https://www.kwestiasmaku.com/przepis/pyszne-brownie-z-maslem-orzechowym", "difficulty": ""}, {"name": "CANNELLONI ZE SZPINAKIEM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4", "raters": "11", "likes": "1092", "duration": "", "ingredients": ["150 g makaronu cannelloni", "450 g mrożonego siekanego szpinaku", "250 g ricotty", "80 g tartego twardego sera (jak Dziugas, grana padano, parmezan)", "1 ząbek czosnku", "1 jajko", "1/3 łyżeczki tartej gałki muszkatołowej", "140 g żółtej mozzarelli (np. plastry, tarta)", "1 łyżka oliwy extra", "1 łyżka oliwy extra", "1/2 cebuli", "1 ząbek czosnku", "500 g passaty (przecieru) pomidorowego", "1/2 szklanki bulionu", "1/2 łyżeczki suszonego oregano, szczypta chili"], "instructions": ["Szpinak rozmrozić (np. w mikrofalówce), odcisnąć z nadmiaru wody.\n", "Nastawić sos pomidorowy: do garnka wlać oliwę, dodać pokrojoną w kosteczkę cebulę i zeszklić ją. Dodać starty czosnek i chwilę razem podsmażać.\n", "Wlać przecier pomidorowy oraz bulion, doprawić solą, pieprzem, oregano i chili, zagotować. Gotować pod uchyloną pokrywą, na małym ogniu, przez ok. 10 - 15 minut.\n", "Piekarnik nagrzać do 180 stopni C. Do szpinaku dodać ricottę, tarty twardy ser, przeciśnięty przez praskę czosnek, jajko oraz gałkę muszkatołową. Dokładnie wymieszać składniki, doprawić solą i pieprzem.\n", "Rurki makaronowe nadziać przygotowanym farszem szpinakowym i układać w formie żaroodpornej wysmarowanej oliwą.\n", "Polać sosem pomidorowym i wstawić do nagrzanego piekarnika. Piec bez przykrycia przez 25 minut.\n", "Następnie położyć na wierzchu plastrerki lub tartą mozzarellę i piec jeszcze przez 10 minut.\n"], "tags": ["zapiekanki", "zapiekanka makaronowa", "kuchnia włoska", "lunche", "makarony", "makaron ze szpinakiem", "dania główne", "szpinak", "wegetariańskie", "przyjęcia i imprezy", "kolacja we dwoje", "ricotta"], "link": "https://www.kwestiasmaku.com/przepis/cannelloni-ze-szpinakiem", "difficulty": ""}, {"name": "TOSTY Z JAJECZNICĄ, BOCZKIEM I AWOKADO. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.7", "raters": "6", "likes": "331", "duration": "", "ingredients": ["2 plasterki boczku", "1 łyżka oliwy", "1 łyżka masła", "2 jajka", "1/2 awokado", "pieczywo na grzanki, np. tosty pełnoziarniste"], "instructions": ["Na patelnię włożyć pokrojony na mniejsze kawałki boczek. Skropić oliwą i smażyć przez ok. 4 minuty z każdej strony na umiarkowanym ogniu, aż się wytopi i zrumieni.\n", "Na drugiej patelni na maśle usmażyć jajecznicę, doprawić solą i pieprzem.\n", "Awokado obrać i pokroić na plasterki.\n", "Pieczywo opiec w tosterze, położyć na talerzu, wyłożyć jajecznicę przekładając awokado i kawałkami boczku.\n"], "tags": ["śniadania", "jajka na śniadanie", "lunche", "jajka", "awokado", "boczek"], "link": "https://www.kwestiasmaku.com/przepis/tosty-z-jajecznica-boczkiem-i-awokado", "difficulty": ""}, {"name": "ZUPA Z SOCZEWICY Z GRZYBAMI. ZOBACZ TAKŻE", "categories": [], "rating": "4.7", "raters": "7", "likes": "349", "duration": "", "ingredients": ["po 1/2 łyżki masła i oliwy", "1/2 cebuli", "1 marchewka", "2 ząbki czosnku", "3 ziemniaki", "50 g czerwonej soczewicy", "1,5 litra bulionu (drobiowy, warzywny, rosół)", "1/2 szklanki pokrojonych świeżych lub mrożonych grzybów (np. borowików, kurek, maślaków)", "1 łyżka posiekanego koperku", "1 łyżka koncentratu pomidorowego"], "instructions": ["W garnku na maśle i oliwie zeszklić pokrojoną w kosteczkę cebulę. Dodać obraną i pokrojoną w kosteczkę marchewkę i mieszając smażyć przez ok. 3 minuty. Dodać starty czosnek i chwilę razem podsmażać.\n", "Dodać obrane i pokrojone w kostkę ziemniaki oraz wypłukaną na sitku soczewicę.\n", "Wlać bulion i zagotować. Przykryć, zmniejszyć ogień i gotować przez ok. 10 minut.\n", "Dodać pokrojone grzyby i gotować przez kolejne 5 minut. Dodać koperek i koncentrat pomidorowy. Gotować jeszcze przez ok. 2 minuty. Można podawać z pieczywem.\n"], "tags": ["kuchnia polska", "zupy", "soczewica", "grzyby", "borowiki", "kurki", "pieczarki"], "link": "https://www.kwestiasmaku.com/przepis/zupa-z-soczewicy-z-grzybami", "difficulty": ""}, {"name": "KREWETKI Z WARZYWAMI PO CHIŃSKU. Z marchewką, cukinią, papryką oraz cebulą i czosnkiem", "categories": [], "rating": "4.7", "raters": "11", "likes": "612", "duration": "", "ingredients": ["100 g ryżu (1 torebka)", "ok. 250 g mrożonych krewetek", "2 łyżki oleju roślinnego", "1/2 marchewki", "1/2 papryki", "5 cm kawałek cukinii", "2 ząbki czosnku", "1/2 cebuli", "2 cm kawałek imbiru", "szczypta chili", "2 łyżki sosu sojowego", "1 łyżeczka mąki ziemniaczanej", "2/3 szklanki wody", "1 łyżka cukru trzcinowego lub białego"], "instructions": ["Ryż ugotować w lekko osolonej wodzie. Krewetki rozmrozić, obrać z pancerzy, oderwać ogonki i oczyścić.\n", "Marchewkę obrać i pokroić na cieniutkie plasterki. Paprykę pokroić w kostkę. Czosnek obrać i pokroić na plasterki, cebulę pokroić w piórka. Imbir obrać i zetrzeć na drobnej tarce.\n", "W woku (lub na dużej patelni) na 1 łyżce oleju podsmażać przez 3 minuty marchewkę, paprykę oraz czosnek. Następnie dodać cukinię i smażyć często mieszając jeszcze przez ok. 5 minut, pod koniec dodać cebulę, imbir oraz doprawić warzywa solą i chili.\n", "Przesunąć podsmażone warzywa na brzeg naczynia. W wolne miejsce wlać drugą łyżkę oleju i włożyć krewetki. Smażyć na większym ogniu ciągle mieszając, przez ok. 1 minutę. Wymieszać z warzywami i chwilę razem podgrzać.\n", "Oddzielnie wymieszać sos sojowy z mąką ziemniaczaną, wodą i cukrem. Wlać mieszankę na patelnię i ciągle mieszając zagotować. Jeśli sos staje się za gęsty można podlewać wodą ciągle mieszając.\n", "Podawać z ugotowanym ryżem.\n"], "tags": ["szybki obiad", "stir-fry", "kuchnia chińska", "lunche", "cukinia", "marchewka", "papryka", "krewetki", "przepisy fit", "bezglutenowe"], "link": "https://www.kwestiasmaku.com/przepis/krewetki-z-warzywami-po-chinsku", "difficulty": ""}, {"name": "KOPYTKA ZAPIEKANE Z PAPRYKĄ I KURCZAKIEM. W sosie pomidorowym z mozzarellą", "categories": [], "rating": "4.6", "raters": "16", "likes": "1258", "duration": "", "ingredients": ["300 g filetu kurczaka", "2 łyżeczki mąki (skrobi) ziemniaczenej lub pszennej", "3 łyżki oliwy", "2 łyżeczki suszonego oregano", "1/2 cebuli", "3 kolorowe papryki (czerwona, żółta i zielona)", "400 g ugotowanych kopytek lub gnocchi", "200 g tartej żółtej mozzarelli", "opcjonalnie: bazylia do dekoracji", "1 łyżka oliwy", "1/2 cebuli", "2 ząbki czosnku", "500 g passaty (przecieru) pomidorowego", "sól, pieprz, 1 łyżeczka suszonego oregano"], "instructions": ["Piekarnik nagrzać do 200 stopni C. Nastawić sos pomidorowy: do garnka wlać oliwę, dodać pokrojoną w kosteczkę cebulę i zeszklić ją. Dodać starty czosnek i chwilę razem podsmażać. Wlać przecier pomidorowy, doprawić solą oraz pieprzem i zagotować. Przykryć i gotować na małym ogniu przez ok. 10 - 15 minut.\n", "W międzyczasie pokroić kurczaka w małą kostkę, doprawić solą i pieprzem oraz obtoczyć w mące. Rozgrzać dużą patelnię i na 1 łyżce oliwy obsmażać kurczaka przez ok. 6 minut, pod koniec doprawić oregano. Zdjąć z patelni i wyłożyć na talerz.\n", "Na tę samą patelnię wlać dodatkową łyżkę oliwy i zeszklić pokrojoną w kosteczkę cebulę. Dodać łyżkę oliwy oraz pokrojoną w kosteczkę paprykę. Smażyć co chwilę mieszając przez ok. 6 - 7 minut. Doprawić solą i pieprzem.\n", "Dodać kopytka i smażyć razem przez ok. 1 - 2 minuty. Dodać podsmażonego kurczaka i wymieszać.\n", "Na dno formy do zapiekania wyłożyć 3 - 4 łyżki sosu pomidorowego. Wyłożyć połowę zawartości patelni, polać połową pozostałego sosu pomidorowego, posypać połową mozzarelli.\n", "Wyłożyć resztę składników z patelni, przykryć resztą sosu pomidorowego oraz resztą mozzarelli. Wstawić do piekarnika i piec przez ok. 20 minut. Podawać posypując (opcjonalnie) listkami bazylii.\n"], "tags": ["filety z kurczaka", "szybki obiad", "zapiekanki", "kurczak", "papryka"], "link": "https://www.kwestiasmaku.com/przepis/kopytka-zapiekane-z-papryka-i-kurczakiem", "difficulty": ""}, {"name": "KOKTAJL BANANOWY. Z masłem orzechowym i płatkami owsianymi", "categories": [], "rating": "4.3", "raters": "19", "likes": "681", "duration": "", "ingredients": ["1 banan", "3 łyżki płatków owsianych błyskawicznych", "1 łyżka masła orzechowego (bez cukru i soli)", "2 łyżeczki cukru", "1 szklanka mleka"], "instructions": ["Składniki (banana, płatki owsiane błyskawiczne, masło orzechowe, cukier i mleko) zmiksować na gładki koktajl w blenderze. Podawać najlepiej od razu po przygotowaniu.\n"], "tags": ["śniadania", "śniadania bez chleba", "podwieczorki", "lekkie kolacje", "banany", "przepisy fit", "wegetariańskie", "smoothies", "masło orzechowe", "płatki owsiane"], "link": "https://www.kwestiasmaku.com/przepis/koktajl-bananowy", "difficulty": ""}, {"name": "NALEŚNIKI MAŚLANKOWE. Pyszne naleśniki z dodatkiem maślanki", "categories": [], "rating": "4.5", "raters": "10", "likes": "592", "duration": "", "ingredients": ["300 g mąki", "4 jaja", "2 i 1/2 szklanki mleka (625 ml)", "300 ml maślanki", "mała szczypta soli, 1 łyżka cukru", "masło lub olej do smażenia", "400 g twarogu", "2 łyżki śmietany", "1 łyżka cukru wanilinowego", "4 łyżki cukru"], "instructions": ["Zmiksować składniki ciasta naleśnikowego (na jednolitą masę bez grudek mąki), można użyć miksera lub trzepaczki. Odstawić na około 30 minut.\n", "Rozgrzać i natłuścić patelnię małą ilością tłuszczu (można też smażyć naleśniki beztłuszczowo jeśli jest taka konieczność).\n", "Nakładać porcje ciasta za pomocą łyżki wazowej lub miarki kuchennej o pojemności ok. 1/3 szklanki, rozprowadzić po całej patelni.\n", "Smażyć z dwóch stron i odkładać na talerz. Przekładać nadzieniem serowym.\n", "Twaróg wyłożyć do głębokiego talerza, dodać śmietanę, cukier wanilinowy i cukier. Rozgnieść składniki widelcem i wymieszać.\n"], "tags": ["potrawy tradycyjne", "bar mleczny", "naleśniki", "podwieczorki", "dla dzieci", "desery", "twaróg"], "link": "https://www.kwestiasmaku.com/przepis/nalesniki-maslankowe", "difficulty": ""}, {"name": "SAŁATKA Z GRUSZKĄ, SUSZONĄ SZYNKĄ I ORZECHAMI WŁOSKIMI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.9", "raters": "13", "likes": "1340", "duration": "", "ingredients": ["100 g rukoli", "1 dojrzała i miękka gruszka", "100 g sera z niebieską pleśnią (lub brie, camembert)", "4 plasterki szynki suszonej, dojrzewającej", "1/2 szklanki orzechów włoskich", "sos: 2 łyżki oliwy z pierwszego tłoczenia, 2 łyżeczki soku z cytryny, 1 łyżka syropu klonowego, sól i pieprz", "opcjonalnie: zagęszczony ocet balsamiczny"], "instructions": ["Umytą i osuszoną rukolę ułożyć w salaterkach. Gruszkę obrać, pokroić na ćwiartki, wykroić gniazda nasienne, ćwiartki pokroić jeszcze na ok. 1/2 cm plasterki, ułożyć na rukoli.\n", "Dodać pokrojony w kosteczkę ser oraz pokrojoną na paski szynkę. Posypać orzechami.\n", "Wymieszać składniki sosu, doprawić odrobiną soli i świeżo zmielonym pieprzem, polać po sałatce. Całość warto też skropić zagęszczonym octem balsamicznym.\n"], "tags": ["sałatki", "gruszki", "przepisy fit", "orzechy włoskie", "gorgonzola", "szynka parmeńska"], "link": "https://www.kwestiasmaku.com/przepis/salatka-z-gruszka-suszona-szynka-i-orzechami-wloskimi", "difficulty": ""}, {"name": "OWSIANKA Z PRAŻONYMI JABŁKAMI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.9", "raters": "13", "likes": "1000", "duration": "", "ingredients": ["1 szklanka płatków owsianych", "3 szklanki mleka", "3 łyżki cukru (lub do smaku)", "2 jabłka (twarde, kwaśne)", "2 łyżki cukru (lub do smaku)", "cynamon"], "instructions": ["Płatki owsiane wsypać do garnka i wypłukać kilkakrotnie zmieniając wodę. Odcedzić, wlać mleko, dodać odrobinę soli i zagotować.\n", "Zmniejszyć ogień i gotować do miękkości przez ok. 15 minut, co chwilę mieszając, doprawić cukrem. W międzyczasie przygotować jabłka. Gdyby owsianka była za gęsta, dodajemy więcej mleka.\n", "Jabłka obrać, pokroić na ćwiartki, usunąć gniazda nasienne. Jabłka pokroić w kosteczkę, włożyć do garnka, dodać cukier i co chwilę mieszając gotować przez ok. 15 minut, lub do czasu aż jabłka zmiękną. Pod koniec doprawić cynamonem (ok. 1 łyżeczki).\n", "Owsiankę nałożyć do miseczek, dodać jabłka i opcjonalnie posypać brązowym cukrem lub skropić syropem klonowym.\n"], "tags": ["śniadania", "płatki", "śniadania bez chleba", "jabłka", "przepisy fit", "wegetariańskie", "bezglutenowe", "płatki owsiane", "cynamon", "syrop klonowy"], "link": "https://www.kwestiasmaku.com/przepis/owsianka-z-prazonymi-jablkami", "difficulty": ""}, {"name": "MAKARON Z KURCZAKIEM, PIECZARKAMI I SUSZONYMI POMIDORAMI. W kremowym sosie śmietankowym", "categories": [], "rating": "4.9", "raters": "20", "likes": "1637", "duration": "", "ingredients": ["150 g pieczarek", "125 g krótkiego makaronu (np. penne, kokardki)", "1 pojedynczy filet z kurczaka (ok. 250 g)", "1 łyżeczka mąki pszennej", "1 łyżeczka suszonego oregano", "1/3 cebuli", "2 ząbki czosnku", "6 kawałków suszonych pomidorów z zalewy", "125 ml śmietanki 30%", "kilka liści bazylii lub szpinaku lub 1 łyżka posiekanej natki", "oliwa z pierwszego tłoczenia"], "instructions": ["Pieczarki umyć i osuszyć. Makaron ugotować w osolonej wodzie, zgodnie z instrukcją na opakowaniu.\n", "Filet z kurczaka pokroić w kostkę, doprawić solą, pieprzem i obtoczyć w mące. Rozgrzać patelnię z łyżką oliwy i włożyć kurczaka, obsmażyć, w międzyczasie dodać oregano, następnie zdjąć z patelni i odłożyć na talerz.\n", "Na tę samą patelnię włożyć pokrojoną w kosteczkę cebulę oraz pokrojony na cienkie plasterki czosnek. Dodać łyżeczkę oliwy i smażyć przez ok. 2 minuty często mieszając.\n", "Dodać pokrojone na plasterki pieczarki i smażyć przez ok. 5 - 7 minut aż odparują i zaczną się rumienić. Dodać posiekane suszone pomidory i jeszcze chwilę razem podsmażać.\n", "Dodać odłożonego kurczaka, wymieszać i razem podsmażać przez ok. minutę. Wlać śmietankę i zagotować. W razie potrzeby doprawić solą.\n", "Do gotującego się sosu dodać odcedzony makaron i posiekaną bazylię (lub szpinak czy natkę), wymieszać. Gdy całość się podgrzeje wyłożyć na talerze i podawać.\n"], "tags": ["filety z kurczaka", "szybki obiad", "makarony", "kurczak", "pieczarki", "suszone pomidory"], "link": "https://www.kwestiasmaku.com/przepis/makaron-z-kurczakiem-pieczarkami-i-suszonymi-pomidorami", "difficulty": ""}, {"name": "SAŁATKA Z WINOGRONAMI, SUSZONĄ SZYNKĄ I ORZECHAMI WŁOSKIMI. Z rukolą i serem pleśniowym", "categories": [], "rating": "4.5", "raters": "6", "likes": "1024", "duration": "", "ingredients": ["100 g rukoli", "250 g winogron (np. bezpestkowych)", "5 plasterków szynki suszonej (parmeńskiej, serrano)", "100 g sera z niebieską pleśnią (lub brie, camembert)", "1/2 szklanki orzechów włoskich", "Sos: 2 łyżki oliwy z pierwszego tłoczenia, po 1 łyżeczce soku z cytryny i syropu klonowego"], "instructions": ["Umytą i osuszoną rukolę ułożyć w salaterkach. Dodać umyte, osuszone i pokrojone na połówki winogrona.\n", "Szynkę pokroić na kawałki i ułożyć na sałatce. Dodać pokrojony w kosteczkę ser i kawałki orzechów włoskich.\n", "Wymieszać składniki sosu, doprawić odrobiną soli i świeżo zmielonym pieprzem. Polać po sałatce i podawać np. z pieczywem (propozycja: chrupkie pełnoziarniste).\n"], "tags": ["sałatki", "winogrona", "przepisy fit", "gorgonzola", "szynka parmeńska", "orzechy włoskie", "roquefort"], "link": "https://www.kwestiasmaku.com/przepis/salatka-z-winogronami-suszona-szynka-i-orzechami-wloskimi", "difficulty": ""}, {"name": "MALINOWY BUDYŃ JAGLANY. ZOBACZ TAKŻE", "categories": [], "rating": "4.1", "raters": "18", "likes": "832", "duration": "", "ingredients": ["1/2 szklanki kaszy jaglanej", "2 szklanki mleka", "ok. 1/2 szklanki malin (świeżych lub mrożonych)", "3 łyżki syropu/soku malinowego"], "instructions": ["Do sitka wsypać kaszę jaglaną i wypłukać pod bieżącą wodą. Włożyć do rondelka, wlać mleko i zagotować pod przykryciem. Zmniejszyć ogień do minimum i gotować 15 minut nie otwierając garnka.\n", "Ugotowaną kaszę zmiksować w blenderze (stojącym, kielichowym) na gładki mus z dodatkiem (rozmrożonych) malin oraz syropu malinowego. Jeśli budyń jest za gęsty można dodać więcej mleka. Podawać z dodatkowymi malinami i/lub syropem malinowym.\n"], "tags": ["śniadania", "budyń jaglany", "podwieczorki", "kasza jaglana", "truskawki", "przepisy fit", "wegańskie", "wegetariańskie", "bezglutenowe", "dla dzieci"], "link": "https://www.kwestiasmaku.com/przepis/malinowy-budyn-jaglany", "difficulty": ""}, {"name": "SAŁATKA Z MANGO I AWOKADO. Z rukolą, orzechami włoskimi, serem z niebieską pleśnią i granatem", "categories": [], "rating": "4.2", "raters": "14", "likes": "1141", "duration": "", "ingredients": ["2 garście rukoli", "1 mango", "1 awokado", "100 g sera z niebieską pleśnią lub brie, camembert", "1/2 szklanki orzechów włoskich", "1/3 granatu", "sos: 2 łyżki oliwy z pierwszego tłoczenia, po 1 łyżeczce soku z cytryny i syropu klonowego"], "instructions": ["Umytą i osuszoną rukolę ułożyć w salaterkach. Dodać obrane i pokrojone w kostkę mango, awokado oraz ser.\n", "Dodać połamane orzechy włoskie i wyłuskane ziarna granatu. Wymieszać składniki sosu, doprawić odrobiną soli i świeżo zmielonym pieprzem. Polać po sałatce i podawać.\n"], "tags": ["sałatki", "awokado", "granat", "mango", "przepisy fit", "wegetariańskie", "orzechy włoskie", "roquefort", "gorgonzola"], "link": "https://www.kwestiasmaku.com/przepis/salatka-z-mango-i-awokado", "difficulty": ""}, {"name": "MAKARON Z GRZYBAMI. W kremowym sosie z natką pietruszki", "categories": [], "rating": "5", "raters": "7", "likes": "997", "duration": "", "ingredients": ["200 g borowików (świeżych lub mrożonych)", "150 g makaronu wstążki", "1 łyżka masła + 1/2 łyżki oliwy", "2 ząbki czosnku", "1 cebula szalotka lub 1/4 zwykłej cebuli", "200 ml śmietanki 30%", "4 łyżki posiekanej natki pietruszki", "4 łyżki tartego twardego sera typu Parmezan, Dziugas, Grana Padano"], "instructions": ["Grzyby oczyścić, umyć, osuszyć i pokroić w plasterki. Mrożone grzyby wyłożyć na sitko i kilka razy przelać ciepłą wodą w celu ich rozmrożenia, odcedzić i pokroić na plasterki.\n", "Zagotować osoloną wodę w dużym garnku, włożyć makaron i gotować aż będzie al dente. Odcedzić i włożyć z powrotem do garnka.\n", "Rozgrzać masło i oliwę na większej patelni, dodać pokrojony na plasterki czosnek oraz pokrojoną w kosteczkę cebulę. Zeszklić mieszając przez ok. 1 minutę.\n", "Dodać grzyby, doprawić solą oraz pieprzem i smażyć przez około 4 minuty, mieszając od czasu do czasu.\n", "Dodać śmietankę, wymieszać i zagotować. Gotować przez ok. 3 minuty aż sos zgęstnieje, w razie potrzeby doprawić. Dodać natkę pietruszki, wymieszać.\n", "Na patelnię z grzybami włożyć makaron oraz połowę tartego sera, wymieszać i chwilę podgrzać. Wyłożyć do talerzy i posypać resztą sera, udekorować natką.\n"], "tags": ["makarony", "grzyby", "borowiki", "wegetariańskie"], "link": "https://www.kwestiasmaku.com/przepis/makaron-z-grzybami", "difficulty": ""}, {"name": "GULASZ Z INDYKA Z KURKAMI. Szybki gulasz z filetu indyka z kurkami", "categories": [], "rating": "4.4", "raters": "7", "likes": "637", "duration": "", "ingredients": ["ok. 450 g filetu z indyka (użyłam polędwiczki)", "200 g kurek", "1 i 1/2 łyżki oliwy", "1/2 cebuli", "1/2 pora", "1/2 marchewki", "1 szklanka bulionu", "1/2 szklanki śmietanki 30%", "po 1 łyżeczce mąki pszennej i ziemniaczanej", "1 łyżka koperku", "szczypta kurkumy (opcjonalnie)"], "instructions": ["Filet pokroić w kostkę ok. 1,5 cm. Doprawić solą, pieprzem i obtoczyć w 1 łyżce mąki pszennej.\n", "Kurki wypłukać w misce z wodą, odcedzić i osuszyć. Pokroić na kawałki.\n", "W szerokim większym garnku na 1 łyżce oliwy poddusić pokrojoną w kosteczkę cebulę, następnie dodać pokrojonego w kosteczkę pora, a po chwili podsmażania dodać obraną i startą na tarce marchewkę. Często mieszając podsmażać przez ok. 2 minuty.\n", "Przesunąć warzywa na brzeg garnka, wlać pozostałe 1/2 łyżki oliwy, dodać przygotowanego indyka i obsmażać przez ok. 5 minut, w międzyczasie co chwilę zamieszać.\n", "Doprawić solą i pieprzem. Wlać bulion i zagotować. W międzyczasie dodać kurki. Gotować pod przykryciem przez ok. 10 minut (polędwiczki) lub nieco dłużej (filety), do miękkości mięsa.\n", "Zdjąć pokrywę, dodać śmietankę i koperek, wymieszać i gotować jeszcze bez przykrycia przez ok. 5 minut co chwilę mieszając. Na koniec dodać przez sitko mąkę ziemniaczaną, wymieszać i pogotować chwilę do zagęszczenia sosu. Można dodać dla koloru kurkumę.\n"], "tags": ["szybki obiad", "obiad na niedzielę", "kuchnia polska", "dania główne", "indyk", "kurki"], "link": "https://www.kwestiasmaku.com/przepis/gulasz-z-indyka-z-kurkami", "difficulty": ""}, {"name": "MEDALIONY WARZYWNE. Z brokułami, ziemniakami, porem i żółtym serem", "categories": [], "rating": "4.7", "raters": "15", "likes": "1427", "duration": "", "ingredients": ["1/2 brokuła", "1/2 pora", "1 łyżka oliwy", "2 - 3 ugotowane ziemniaki", "3 jajka", "3 łyżki śmietanki 30% lub mleka", "sól, pieprz, 1 łyżeczka suszonego oregano", "po 1 łyżeczce mąki pszennej i ziemniaczanej", "1 łyżka posiekanego koperku lub szczypiorku", "4 plasterki żółtego sera"], "instructions": ["Na gotującą się wodę włożyć połówkę brokuła (różyczkami ku górze). Gotować przez ok. 3 minuty, wyjąć i pokroić na małe kawałeczki, przestudzić.\n", "Pora przekroić wzdłuż na 4 części, opłukać, osuszyć, następnie posiekać. Włożyć na patelnię z oliwą i dusić przez ok. 5 minut do miękkości, co chwilę mieszając. Zdjąć na talerz i przestudzić.\n", "Ugotowane i obrane ziemniaki pokroić w kostkę. Piekarnik nagrzać do 180 stopni C.\n", "W misce roztrzepać jajka z dodatkiem śmietanki lub mleka, soli, pieprzu i oregano. Dodać mąkę pszenną i ziemniaczaną i wymieszać dokładnie rózgą.\n", "Połączyć za pomocą łyżki z koperkiem lub szczypiorkiem, pokrojonym w kosteczkę serem oraz przygotowanymi składnikami: brokułem, porem i ziemniakami.\n", "8 żaroodpornych kokilkek (lub 8 wgłębień w formie do muffinów lub 8 foremek silikonowych) natłuścić oliwą lub masłem, napełnić masą i wstawić do piekarnika. Piec przez ok. 20 min\n"], "tags": ["bar mleczny", "śniadania", "lunche", "lunch do pracy", "dodatki", "kolacje na ciepło", "brokuły", "por", "ziemniaki", "przepisy fit", "wegetariańskie"], "link": "https://www.kwestiasmaku.com/przepis/medaliony-warzywne", "difficulty": ""}, {"name": "SAŁATKA SZOPSKA. Bułgarska sałatka z pomidorów, ogórków, papryki i cebuli z dodatkiem słonego sera owczego", "categories": [], "rating": "4.3", "raters": "4", "likes": "461", "duration": "", "ingredients": ["2 pomidory", "4 ogórki gruntowe lub 1 szklarniowy", "1 papryka", "1 cebula szalotka (podłużna) lub 1/4 białej cebuli", "150 g słonego sera bułgarskiego, szopskiego, bałkańskiego", "2 łyżki oliwy z pierwszego tłoczenia", "1 łyżeczka soku z cytryny", "1 łyżka posiekanej natki pietruszki", "czarne oliwki do dekoracji"], "instructions": ["Pomidory pokroić w kostkę. Ogórki umyć, obrać, przekroić wzdłuż, następnie w poprzek na kawałki. Paprykę pokroić w kostkę pozbywając się pestek.\n", "W salaterce ułożyć pomidory, następnie ogórki i paprykę. Na wierzchu położyć cienko pokrojoną cebulę. Warzywa doprawić solą oraz pieprzem, skropić oliwą wymieszaną z sokiem z cytryny.\n", "Ser zetrzeć na tarce i posypać po sałatce. Dodać posiekaną natkę i udekorować czarnymi oliwkami.\n"], "tags": ["kuchnie świata", "sałatki", "ogórek", "papryka", "pomidory", "przepisy fit", "wegetariańskie", "bezglutenowe"], "link": "https://www.kwestiasmaku.com/przepis/salatka-szopska", "difficulty": ""}, {"name": "KOTLETY JAJECZNE Z WĘDZONĄ RYBĄ. Podawane z sosem śmietanowym z kolorowym pieprzem", "categories": [], "rating": "4.6", "raters": "5", "likes": "532", "duration": "", "ingredients": ["5 ugotowanych na twardo jajek", "150 g wędzonej ryby (filety bez skóry i ości) np. makrela, łosoś, pstrąg, dorsz", "1 jajko surowe", "sól i pieprz", "1 łyżka bułki tartej", "1 łyżka posiekanej natki pietruszki", "bułka tarta do obtoczenia, tłuszcz do smażenia", "150 g gęstej śmietany 12 %lub 18%", "2 łyżeczki majonezu", "1 łyżeczka musztardy np. miodowej", "1 łyżeczka soku z cytryny", "1 łyżka drobno posiekanej cebuli", "1 łyżka posiekanej natki pietruszki", "1 łyżeczka rozgniecionego lub grubo zmielonego pieprzu kolorowego lub różowego"], "instructions": ["Ugotowane na twardo jajka obrać ze skorupek, włożyć do miski, dokładnie rozgnieść widelcem. Dodać rozdrobnione filety ryby i wymieszać.\n", "Następnie dodać surowe jajko, sól, pieprz, 1 łyżkę bułki tartej oraz natkę pietruszki. Dokładnie wymieszać i uformować 5 kotlecików.\n", "Obtoczyć w bułce tartej i smażyć na tłuszczu na złoty kolor z dwóch stron.\n", "Śmietanę wymieszać z majonezem, musztardą i sokiem z cytryny. Dodać cebulę, natkę oraz pieprz kolorowy. Doprawić solą.\n"], "tags": ["kotlety", "potrawy tradycyjne", "kuchnia polska", "jajka", "ryby", "pieprz kolorowy", "różowy pieprz"], "link": "https://www.kwestiasmaku.com/przepis/kotlety-jajeczne-z-wedzona-ryba", "difficulty": ""}, {"name": "GRZANKI Z AWOKADO, SEREM SAŁATKOWYM I GRANATEM. ZOBACZ TAKŻE", "categories": [], "rating": "4.4", "raters": "5", "likes": "545", "duration": "", "ingredients": ["pieczywo np. razowe", "1 awokado", "50 g sera sałatkowego lub fety", "1/4 owocu granatu", "listki mięty", "oliwa extra, sól i pieprz"], "instructions": ["Pieczywo można opiec w tosterze jeśli chcemy aby było chrupiące. Awokado obrać, pokroić na kawałki i nieco rozdrobnić widelcem. Doprawić solą, pieprzem i skropić oliwą.\n", "Otrzymaną pastę wyłożyć na pieczywo. Na wierzch pokruszyć ser i posypać granatem. Dodać listki mięty i skropić dodatkową oliwą.\n"], "tags": ["śniadania", "kanapki", "kolacje", "awokado", "granat", "przepisy fit", "wegetariańskie", "pełnoziarniste", "ser feta"], "link": "https://www.kwestiasmaku.com/przepis/grzanki-z-awokado-serem-salatkowym-i-granatem", "difficulty": ""}, {"name": "ZUPA DYNIOWA Z PARMEZANOWYMI GRZANKAMI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.5", "raters": "13", "likes": "1101", "duration": "", "ingredients": ["1,5 kg dyni", "1 łyżka oliwy", "1 cebula", "2 cm kawałek imbiru", "2 ząbki czosnku", "1 marchewka", "1 średni ziemniak", "1/2 czerwonej papryki", "szczypta przyprawy chili", "700 ml bulionu", "80 ml śmietanki 30%", "do dekoracji np. listki bazylii oraz płatki chili", "2 bułki typu kajzerka", "25 g masła", "5 łyżek tartego sera typu Parmezan, Grana Padano, Corregio"], "instructions": ["Dynię umyć, pokroić na ćwiartki, usunąć pestki oraz obrać ze skóry. Miąższ pokroić w kostkę i odważyć ok. 850 g.\n", "W dużym garnku na oleju zeszklić pokrojoną w kosteczkę cebulę. Dodać drobno starty obrany imbir oraz czosnek. Wymieszać i chwilę podsmażyć.\n", "Dodać obraną i pokrojoną na cienkie plasterki marchewkę, obrane i pokrojone w kostkę ziemniaki oraz pokrojoną w kostkę paprykę. Mieszając co chwilę smażyć przez ok. 4 minuty. W razie potrzeby podlać małą ilością bulionu gdyby składniki przywierały do dna.\n", "Dodać dynię oraz chili, następnie wlać bulion i zagotować. Gotować pod uchyloną pokrywą przez ok. 10 - 15 minut do miękkości warzyw.\n", "Doprawić solą i zmiksować ze śmietanką. Podawać z grzankami, zielonymi listkami oraz płatkami chili.\n", "Na suchą patelnię włożyć pokrojoną w kostkę bułkę, podgrzewać w międzyczasie od czasu do czasu zamieszać, aż pieczywo lekko się zrumieni.\n", "Zmniejszyć ogień pod patelnią i dodać pokrojone masło, wymieszać je z bułką.\n", "Na koniec posypać serem i odstawić z ognia. Położyć na porcje zupy w miseczkach.\n"], "tags": ["zupy", "zupa z dyni", "zupy krem", "dynia", "wegetariańskie"], "link": "https://www.kwestiasmaku.com/przepis/zupa-dyniowa-z-parmezanowymi-grzankami", "difficulty": ""}, {"name": "SAŁAKA Z FIGAMI, AWOKADO I SEREM SAŁATKOWYM. Z rukolą i orzechami włoskimi", "categories": [], "rating": "3.7", "raters": "7", "likes": "545", "duration": "", "ingredients": ["garść rukoli", "2 świeże figi", "1/2 awokado", "6 połówek orzechów włoskich", "70 g sera sałatkowego", "2 łyżki oliwy z pierwszego tłoczenia", "1 łyżeczka płynnego miodu", "1 łyżeczka soku z cytryny", "świeżo zmielony pieprz, sól morska"], "instructions": ["Rukolę opłukać jeśli jest taka konieczność i osuszyć, włożyć do salaterki.\n", "Dodać umyte i pokrojone figi (najpierw na ćwiartki, potem każdą ćwiartkę jeszcze na pół), obrane i pokrojone awokado oraz ser sałatkowy.\n", "Posypać orzechami, polać sosem (uprzednio wymieszać składniki sosu).\n"], "tags": ["sałatki", "awokado", "figi", "orzechy włoskie"], "link": "https://www.kwestiasmaku.com/przepis/salaka-z-figami-awokado-i-serem-salatkowym", "difficulty": ""}, {"name": "INDYK GOTOWANY W SOSIE. Filety z indyka w sosie ze śmietanką i marchewką", "categories": [], "rating": "4.6", "raters": "28", "likes": "1831", "duration": "", "ingredients": ["600 g filetu z indyka (plastry)", "3 ząbki czosnku", "3 szklanki bulionu (lub wody z 3 łyżkami sosu sojowego)", "2 łyżki oliwy", "1 cebula", "1 mała marchewka", "1/2 łyżeczki papryki w proszku", "1 łyżeczka ziół prowansalskich", "125 ml śmietanki 30%", "po ok. 1,5 łyżeczki mąki pszennej i ziemniaczanej", "1 łyżka posiekanej natki lub koperku"], "instructions": ["Filety rozbić nieco tłuczkiem, doprawić solą, pieprzem oraz obranym i przeciśniętym przez praskę czosnkiem.\n", "Przygotować patelnię z oliwą oraz garnek (szeroki, duży) i zagotować w nim bulion lub wodę z sosem sojowym.\n", "Na patelni obsmażać z dwóch stron kolejno plastry indyka (krótko, do lekkiego zrumienienia się mięsa) i wkładać w gotujący się bulion.\n", "Na koniec na tę samą patelnię włożyć pokrojoną w kosteczkę cebulę i zeszklić ją, dodać obraną i startą na tarce marchewkę i mieszając smażyć przez ok. 3 minuty, przełożyć do garnka z mięsem.\n", "Doprawić w razie potrzeby solą oraz pieprzem, dodać paprykę w proszku i zioła prowansalskie. Gotować pod przykryciem przez ok. 30 minut, w międzyczasie 2 razy przełożyć mięso na inną stronę.\n", "Zmniejszyć ogień do minimum, dodać śmietankę i wymieszać. Następnie zagęścić mieszanką mąki pszennej i ziemniaczanej, dodawaną bezpośrednio przez sitko.\n", "Wymieszać i na nieco większym ogniu zagotować. Gotować przez ok. 3 minuty, pod koniec dodać natkę lub koperek.\n"], "tags": ["szybki obiad", "obiad na niedzielę", "kuchnia polska", "dania główne", "indyk", "przepisy fit", "dla dzieci"], "link": "https://www.kwestiasmaku.com/przepis/indyk-gotowany-w-sosie", "difficulty": ""}, {"name": "POLEWA CZEKOLADOWA. ZOBACZ TAKŻE", "categories": [], "rating": "5", "raters": "1", "likes": "384", "duration": "", "ingredients": ["250 ml śmietanki 30%", "150 g czekolady deserowej (lekko gorzkiej) lub gorzkiej", "opcjonalnie 3 łyżki cukru (w przypadku użycia czekolady gorzkiej)", "2 łyżki masła", "250 ml śmietany do zup 18% (gęstej z kubka)", "4 łyżki kakao (naturalnego, gorzkiego)", "4 łyżki cukru pudru"], "instructions": ["Śmietankę umieścić w rondelku i zagotować (z dodatkiem cukru jeśli go używamy).\n", "Odstawić z ognia, dodać 100 g czekolady połamanej na kosteczki i mieszać aż się rozpuści.\n", "Dodać resztę połamanej na kosteczki czekolady i ponownie wymieszać (najlepiej rózgą - trzepaczką rózgową), aż otrzymany gładką i lśniącą polewę.\n", "Polewa będzie jeszcze z czasem gęstniała.\n", "Do garnka włożyć masło, dodać śmietanę oraz kakao. Podgrzewać na małym ogniu ciągle mieszając rózgą (trzepaczką rózgową), aż składniki się połączą w gęstą i lśniącą polewę bez grudek.\n", "Odstawić z ognia, dodać cukier puder i ponownie wymieszać na jednolitą masę. Przełożyć do miseczki.\n"], "tags": ["desery", "czekolada"], "link": "https://www.kwestiasmaku.com/przepis/polewa-czekoladowa", "difficulty": ""}, {"name": "ZAPIEKANKA MAKARONOWA Z FASOLKĄ I PESTO. Z sosem beszamelowym i parmezanem", "categories": [], "rating": "3.2", "raters": "9", "likes": "262", "duration": "", "ingredients": ["200 g makaronu", "300 g fasolki szparagowej", "1 łyżka masła", "1 cebula", "2 ząbki czosnku", "1 łyżeczka suszonego lub 1 łyżka świeżego rozmarynu", "4 łyżki mąki pszennej", "300 ml bulionu", "350 ml mleka", "1 łyżka posiekanej natki pietruszki", "3 łyżki zielonego pesto", "1/2 szklanki tartego sera typu parmezan"], "instructions": ["Nastawić osoloną wodę w dużym garnku. Gdy woda się zagotuje, wrzucić makaron i gotować al dente.\n", "Fasolkę umyć, przyciąć końcówki, pokroić na 2 cm kawałki. Dodać do garnka z gotującym się makaronem na 3 minuty przed końcem gotowania. Całość odcedzić i wyłożyć do naczynia żaroodpornego.\n", "Piekarnik do 200 stopni C. W czasie gdy gotuje się makaron, roztopić masło na większej patelni. Dodać pokrojoną w kosteczkę cebulę, zeszklić ją i lekko podsmażyć.\n", "Dodać starty czosnek oraz rozmaryn i chwilę podsmażyć. Dodać mąkę i mieszając smażyć przez ok 1 minutę. Stopniowo wlewać bulion cały czas mieszając (najlepiej rózgą). Wlać mleko, wymieszać i gotować przez ok. 3 minuty aż sos się zagotuje i trochę zgęstnieje.\n", "Doprawić solą i pieprzem, wymieszać z natką pietruszki.\n", "Wylać na makaron z fasolką w formie żaroodpornej, miejscami wyłożyć po pół łyżeczki pesto, posypać serem i wstawić do piekarnika bez przykrycia na 15 minut.\n"], "tags": ["zapiekanka makaronowa", "makarony", "fasolka szparagowa", "wegetariańskie"], "link": "https://www.kwestiasmaku.com/przepis/zapiekanka-makaronowa-z-fasolka-i-pesto", "difficulty": ""}, {"name": "ZAPIEKANKA MAKARONOWA Z BROKUŁAMI I SZYNKĄ. ZOBACZ TAKŻE", "categories": [], "rating": "4.4", "raters": "11", "likes": "930", "duration": "", "ingredients": ["200 g makaronu np. kokardki", "1 brokuł", "1 łyżka masła", "1/2 cebuli", "2 ząbki czosnku", "1 łyżeczka suszonych lub 1 łyżka świeżych ziół np. oregano, rozmaryn, tymianek", "2 łyżki mąki pszennej", "200 ml bulionu", "150 ml mleka", "120 g szynki (wędliny)", "szczypta płatków lub przyprawy chili", "1 łyżka posiekanej natki pietruszki", "1/2 pomidora lub 1/3 czerwonej papryki lub kilka pomidorków koktajlowych", "70 g tartego sera typu parmezan"], "instructions": ["Nastawić osoloną wodę w dużym garnku. Gdy woda się zagotuje, wrzucić makaron i gotować al dente. Na 3 minuty przed końcem gotowania wrzucić pokrojonego w kostkę brokuła. Całość odcedzić i umieścić z powrotem w garnku.\n", "Piekarnik do 200 stopni C. W czasie gdy gotuje się makaron, roztopić masło na większej patelni. Dodać pokrojoną w kosteczkę cebulę, zeszklić ją i lekko podsmażyć. Pod koniec dodać starty czosnek.\n", "Dodać zioła oraz mąkę. Mieszając smażyć przez ok 1 minutę. Stopniowo wlewać bulion cały czas mieszając. Wlać mleko, wymieszać i gotować przez ok. 3 minuty aż sos się zagotuje i trochę zgęstnieje.\n", "Dodać szynkę pokrojoną w kosteczkę, doprawić solą, świeżo zmielonym pieprzem, chili oraz natką pietruszki.\n", "Połączyć z makaronem i brokułami w garnku, wyłożyć do naczynia żaroodpornego, po wierzchu posypać pokrojonym w kosteczkę pomidorem lub czerwoną papryką lub też pomidorkami przekrojonymi na połówki. Następnie posypać serem i wstawić do piekarnika bez przykrycia na 15 minut.\n"], "tags": ["szybki obiad", "zapiekanka makaronowa", "makarony", "brokuły"], "link": "https://www.kwestiasmaku.com/przepis/zapiekanka-makaronowa-z-brokulami-i-szynka", "difficulty": ""}, {"name": "PIECZONE UDKA Z ZIEMNIAKAMI, POREM I MARCHEWKĄ. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.6", "raters": "27", "likes": "1668", "duration": "", "ingredients": ["5 udek kurczaka", "2 ząbki czosnku", "1 łyżka przyprawy do kurczaka lub grillowej", "1 łyżka oliwy", "1/2 cytryny", "2 marchewki", "4 ziemniaki", "1 por", "2 gałązki rozmarynu", "25 g masła"], "instructions": ["Udka doprawić solą, pieprzem, natrzeć przeciśniętym przez praskę czosnkiem oraz przyprawą (pamiętając o doprawieniu mięsa również pod skórką).\n", "Wysmarować oliwą i odłożyć do zamarynowania jeśli mamy czas. Ułożyć z zachowaniem odstępów w większej formie lub blaszce do pieczenia.\n", "Na wierzchu każdego udka położyć po pół plasterka cytryny, obłożyć listkami rozmarynu.\n", "Obrać ziemniaki i pokroić w kostkę. Marchewkę obrać i pokroić na plastry. Odciąć zielone liście pora. Białą i jasnozieloną część pokroić na plastry.\n", "Warzywa ułożyć wkoło udek, doprawić je solą i pieprzem. Mięso i warzywa posmarować roztopionym masłem.\n", "Wstawić do piekarnika nagrzanego do 200 stopni C i piec przez ok. 50 minut.\n"], "tags": ["obiad na niedzielę", "kuchnia polska", "dania główne", "kurczak", "marchewka", "por", "dla dzieci", "rozmaryn"], "link": "https://www.kwestiasmaku.com/przepis/pieczone-udka-z-ziemniakami-porem-i-marchewka", "difficulty": ""}, {"name": "ZUPA KURKOWA Z ŁOSOSIEM. Pyszna zupa z kurkami, łososiem i koperkiem", "categories": [], "rating": "4.7", "raters": "6", "likes": "568", "duration": "", "ingredients": ["200 g kurek", "1/2 cebuli", "po 1/2 łyżki masła i oliwy", "1 marchewka", "3 ziemniaki", "1,5 litra bulionu drobiowego, rosołu lub warzywnego", "1 łyżka posiekanego koperku", "ok. 300 g filetu z łososia", "1/2 szklanki śmietanki 30%"], "instructions": ["Kurki włożyć do miski z zimną wodą i dokładnie wypłukać, zmieniając wodę. Odcedzić na sitku.\n", "W większym garnku na oliwie i maśle zeszklić pokrojoną w kosteczkę cebulę. Dodać obraną i pokrojoną na półplasterki marchewkę i mieszając co chwilę podsmażać przez ok. 3 minuty.\n", "Dodać obrane i pokrojone w kostkę ziemniaki i wymieszać. Dodać kurki a po chwili wlać gorący bulion i zagotować. Doprawić solą oraz pieprzem.\n", "Gotować przez ok. 10 minut do miękkości warzyw. Na koniec dodać koperek i odstawić gorącą zupę z ognia.\n", "Dodać obranego ze skóry i ości łososia pokrojonego w kostkę. Wymieszać i odczekać 2 minuty, podczas których łosoś się dogotuje.\n", "Wlać śmietankę, wymieszać i podawać np. z pieczywem.\n"], "tags": ["zupy", "zupy polskie", "zupy rybne", "kurki", "łosoś"], "link": "https://www.kwestiasmaku.com/przepis/zupa-kurkowa-z-lososiem", "difficulty": ""}, {"name": "SAŁATKA Z TUŃCZYKIEM I POMIDOREM. Z roszponką, oliwkami i mozzarellą", "categories": [], "rating": "3.8", "raters": "5", "likes": "969", "duration": "", "ingredients": ["garść roszponki", "1 pomidor", "1/4 małej cebuli", "125 g mozzarelli (białej, w kulce, z zalewy)", "100 g tuńczyka w oliwie", "ok. 10 czarnych oliwek", "1 łyżka oliwy extra vergine", "1/3 łyżeczki suszonego oregano", "sól i świeżo mielony pieprz"], "instructions": ["Pomidora umyć i pokroić na kawałki.\n", "W salaterce ułożyć roszponkę, pokrojonego w większe kawałki pomidora i drobno posiekaną cebulę. Doprawić solą.\n", "Mozzarellę wyjąć z zalewy, podzielić na mniejsze części i ułożyć na sałatce. Dodać kawałki tuńczyka, po wierzchu posypać oliwkami.\n", "Sałatkę skropić oliwą, doprawić suszonym oregano, solą i świeżo zmielonym pieprzem.\n"], "tags": ["lunche", "lunch do pracy", "sałatki", "pomidory", "tuńczyk", "przepisy fit", "kolacja we dwoje", "wielkanoc", "na upały", "mozzarella", "roszponka", "czarne oliwki"], "link": "https://www.kwestiasmaku.com/przepis/salatka-z-tunczykiem-i-pomidorem", "difficulty": ""}, {"name": "ZUPA Z DORSZEM I KALAFIOREM. ZOBACZ TAKŻE", "categories": [], "rating": "4.4", "raters": "5", "likes": "342", "duration": "", "ingredients": ["1 łyżka oliwy", "1 łyżka masła", "1 cebula", "1 ząbek czosnku", "2 litry bulionu (lub wody z eko kostką)", "1/3 kalafiora", "1 puszka pomidorów*", "ok. 200 g filetów dorsza", "przyprawy**: 1/2 łyżeczki garam masali lub po szczypcie ostrej papryki i kminu rzymskiego oraz po 1/2 łyżeczki słodkiej papryki, kurkumy i oregano", "opcjonalnie: 1 łyżeczka sosu worcestershire oraz świeża bazylia"], "instructions": ["W garnku na oliwie poddusić pokrojoną w kosteczkę cebulę i obrany ząbek czosnku (w całości). Do zeszklonej cebuli dodać masło oraz bulion, zagotować.\n", "Dodać pokrojonego w kostkę kalafiora i gotować przez ok. 5 minut. Dodać zmiksowane obrane pomidory z puszki oraz przyprawy, doprawić solą i pieprzem. Gotować przez ok. 5 minut.\n", "Dodać pokrojonego w kostkę dorsza i gotować na mniejszym ogniu przez ok. 3 minuty. Opcjonalnie można dodać posiekane listki bazylii oraz sos worcestershire.\n"], "tags": ["zupy", "zupy rybne", "kalafior", "dorsz", "przepisy fit", "garam masala"], "link": "https://www.kwestiasmaku.com/przepis/zupa-z-dorszem-i-kalafiorem", "difficulty": ""}, {"name": "CIASTO ZE ŚLIWKAMI I BUDYNIEM. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.6", "raters": "20", "likes": "1080", "duration": "", "ingredients": ["500 g śliwek np. węgierek", "300 g mąki pszennej", "1 łyżeczka proszku do pieczenia", "120 g cukru", "200 g masła (zimnego) lub margaryny", "1 jajko", "1 budyń śmietankowy (na 500 ml mleka i 4 łyżki cukru)", "1 łyżka cukru wanilinowego", "cukier puder do posypania"], "instructions": ["Śliwki pokroić na ćwiartki, usunąć pestki. Mąkę wymieszać z proszkiem do pieczenia i cukrem. Dodać pokrojone na kawałeczki zimne masło lub margarynę i rozcierać palcami na drobną kruszonkę, lub miksować składnki mieszadłem miksera planetarnego, ewentualnie siekać składniki na stolnicy.\n", "Dodać jajko i zagnieść ciasto łącząc składniki w jednolitą kulę. Włożyć do lodówki na około 30 minut.\n", "W międzyczasie ugotować budyń zgodnie z instrukcją na opakowaniu, używając 500 ml mleka oraz 4 łyżki cukru i dodając 1 łyżkę cukru wanilinowego (pamiętamy o dokładnym zagotowaniu mleka jak i gotowego budyniu, aby nie wyszedł on rzadki).\n", "Ciasto podzielić na 2 części, jedną nieco większą od drugiej. Mniejszą część zostawić w lodówce, a większą pokroić na plasterki i wyłożyć nimi dno formy 20 x 30 cm wyścielonej papierem do pieczenia. Spód podziurkować widelcem i wstawić do lodówki na czas nagrzania piekarnika do 180 stopni C.\n", "Wstawić blaszkę z ciastem do piekarnika i piec przez 15 minut. Na spód wyłożyć budyń (nie trzeba studzić ani jednego ani drugiego). Ułożyć śliwki (rocięciem do góry), dodatkowo można posypać śliwki cukrem.\n", "Na wierzch zetrzeć odłożoną część ciasta (na małych oczkach lub na większych jeśli się nie uda).\n", "Piec przez ok. 45 minut w 180 stopniach C. Po upieczeniu posypać cukrem pudrem.\n"], "tags": ["popularne ciasta", "szybkie ciasto", "śliwki", "ciasta kruche", "ciasta z owocami", "ciasta tradycyjne"], "link": "https://www.kwestiasmaku.com/przepis/ciasto-ze-sliwkami-i-budyniem", "difficulty": ""}, {"name": "ZUPA CURRY Z CUKINIĄ. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4.6", "raters": "17", "likes": "1286", "duration": "", "ingredients": ["1 łyżka oleju roślinnego np. kokosowego", "1 cebula", "2 cm kawałek imbiru", "1 ząbek czosnku", "1 marchewka", "1/2 czerwonej papryki", "300 g cukinii", "1/2 łyżeczki czerwonej pasty curry (lub szczypta przyprawy chili)", "500 ml bulionu drobiowego lub jarzynowego", "1 pomidor", "ok. 1/3 szklanki mleka kokosowego lub śmietanki 30%", "do podania np. kolendra lub natka pietruszki, płatki chili, orzechy nerkowca, pekan lub pinii"], "instructions": ["W szerokim garnku na oleju zeszklić pokrojoną w kosteczkę cebulę. Dodać drobno starty obrany imbir i czosnek. Wymieszać i chwilę podsmażyć.\n", "Dodać obraną i startą na tarce marchewkę i mieszając co chwilę smażyć ok. 2 minuty. Dodać pokrojoną w kosteczkę paprykę, a za chwilę pokrojoną w kostkę cukinię.\n", "Mieszając co chwilę smażyć przez ok. 5 minut, w międzyczasie dodać pastę curry.\n", "Wlać bulion i zagotować. Gotować pod uchyloną pokrywą przez ok. 8 minut do miękkości warzyw, w międzyczasie dodając obranego i pokrojonego pomidora bez pestek. Doprawić solą.\n", "Zmiksować dodając 2 łyżki mleka kokosowego lub śmietanki (resztę wykorzystać do podania, obok posiekanej zieleniny, płatków chili i opcjonalnie posiekanych orzechów).\n"], "tags": ["kuchnia orientalna", "lunche", "zupy", "zupy krem", "cukinia", "marchewka", "papryka", "pomidory", "przepisy fit", "wegańskie", "wegetariańskie", "mleko kokosowe", "imbir"], "link": "https://www.kwestiasmaku.com/przepis/zupa-curry-z-cukinia", "difficulty": ""}, {"name": "RACUCHY ZE ŚLIWKAMI. Pyszne i błyskawiczne do zrobienia racuszki ze śliwkami", "categories": [], "rating": "4.4", "raters": "16", "likes": "1091", "duration": "", "ingredients": ["8 śliwek", "150 g (1 szklanka) mąki pszennej", "1 łyżka cukru", "1/2 łyżeczki sody oczyszczonej", "200 ml mleka", "1 jajko", "do smażenia: np. masło klarowane, olej kokosowy, inny olej roślinny", "do podania: cukier puder"], "instructions": ["Śliwki umyć, pokroić na połówki, usunąć pestki, następnie pokroić na niezbyt grube plasterki.\n", "Mąkę wsypać do miski, dodać cukier oraz sodę oczyszczoną, wymieszać.\n", "Dodać mleko oraz jajko i wymieszać składniki rózgą na jednolitą masę bez grudek. Dodać śliwki i wymieszać łyżką.\n", "Nakładać po około 1,5 łyżki ciasta i po 4 plasterki śliwek na 1 placka na rozgrzany tłuszcz na patelni i smażyć przez około 1,5 minuty na złoty kolor. Przewrócić na drugą stronę i powtórzyć smażenie.\n", "Podawać np. z cukrem pudrem.\n"], "tags": ["hity kwestii smaku", "bar mleczny", "placki", "kuchnia polska", "podwieczorki", "śliwki", "wegetariańskie", "dla dzieci"], "link": "https://www.kwestiasmaku.com/przepis/racuchy-ze-sliwkami", "difficulty": ""}, {"name": "SAŁATKA OWOCOWA MACEDONIA. Pyszna sałatka z sezonowych owoców", "categories": [], "rating": "4.8", "raters": "4", "likes": "176", "duration": "", "ingredients": ["2 jabłka, 2 brzoskwinie, 2 nektarynki i 2 śliwki", "banan, gruszka, kiwi, winogrona, ananas, truskawki, borówki, arbuz, melon", "1 cytryna", "3 - 4 łyżki cukru"], "instructions": ["Wszystkie owoce umyć, pozbawić pestek, pokroić w kostkę. Włożyć do większej salaterki. Wymieszać z cukrem i skropić sokiem z cytryny.\n", "Od razu podawać (jeśli owoce były schłodzone) lub wstawić do lodówki na około 1 godzinę.\n"], "tags": ["kuchnia włoska", "sałatki", "owoce", "ananas", "arbuz", "banany", "brzoskwinie", "gruszki", "jabłka", "kiwi", "melon", "śliwki", "truskawki", "winogrona", "przepisy fit", "wegańskie", "wegetariańskie", "paleo", "dla dzieci"], "link": "https://www.kwestiasmaku.com/przepis/salatka-owocowa-macedonia", "difficulty": ""}, {"name": "GULASZ Z CUKINII. Z boczkiem i czerwoną papryką", "categories": [], "rating": "4.5", "raters": "20", "likes": "1095", "duration": "", "ingredients": ["650 g cukinii", "po 1/2 łyżki oliwy i masła", "1/2 cebuli", "200 g parzonego boczku (lub wędzonego)", "1 mały por", "2 ząbki czosnku", "1/2 szklanki bulionu", "1/2 łyżeczki papryki słodkiej i szczypta ostrej", "1/2 czerwonej papryki", "1 pomidor", "1 łyżeczka koncentratu pomidorowego", "natka pietruszki"], "instructions": ["Cukinię umyć, przyciąć na końcach, pokroić w kosteczkę, odłożyć. W szerokim większym garnku lub głębokiej patelni zeszklić na oliwie pokrojoną w kosteczkę cebulę.\n", "Dodać pokrojony w kosteczkę boczek (z odciętą twardą skórką) i mieszając co chwilę smażyć przez ok. 5 minut.\n", "Odciąć zielone liście pora, pozostawić białą i jasnozieloną część. Opłukać, osuszyć i pokroić wzdłuż na 4 części, następnie w poprzek na plasterki.\n", "Dodać do podsmażonego boczku i wymieszać. Dodać starty czosnek i mieszając smażyć przez 2 minuty. Przykryć i dusić przez ok. 3 minuty aż por zmięknie. W międzyczasie zamieszać.\n", "Odkryć garnek i wlać bulion, dodać papryki w proszku. Gotować co chwilę mieszając przez ok. 3 minuty. Dodać cukinię, wymieszać, doprawić solą oraz pieprzem.\n", "Mieszając co chwilę gotować przez ok. 7 - 10 minut aż cukinia zmięknie. W połowie gotowania dodać pokrojoną w kosteczkę paprykę.\n", "Pomidora obrać ze skórki i pokroić na ćwiartki. Usunąć nasiona a miąższ pokroić w kosteczkę. Dodać go do potrawy razem z koncentratem pomidorowym.\n", "Mieszając gotować przez ok. 2 - 3 minuty, posypać natką pietruszki i podawać.\n"], "tags": ["kuchnia polska", "lunche", "dodatki", "kolacje na ciepło", "cukinia", "papryka", "por", "boczek"], "link": "https://www.kwestiasmaku.com/przepis/gulasz-z-cukinii", "difficulty": ""}, {"name": "SERNIK STRACCIATELLA Z BORÓWKAMI. TEN PRZEPIS W WASZYM WYKONANIUDODAJ SWOJE ZDJĘCIE", "categories": [], "rating": "4", "raters": "15", "likes": "918", "duration": "", "ingredients": ["1 op. ciasteczek kruchych kakaowych", "4 łyżki masła", "500 g serka mascarpone (schłodzone)", "200 ml śmietanki 30% (schłodzonej)", "80 g cukru", "200 ml mleka", "2 łyżki żelatyny spożywczej, wieprzowej (nie - deserowej)", "2 op. serka homogenizowanego waniliowego (2 x 140 g)", "3 łyżki likieru*", "100 g białej czekolady", "200 g borówek amerykańskich + do dekoracji", "1 - 2 łyżki kakao"], "instructions": ["Dno tortownicy o średnicy 24 cm wyłożyć papierem do pieczenia, zapiąć obręcz wypuszczając papier na zewnątrz.\n", "Ciasteczka bardzo dokładnie rozdrobnić razem z masłem (np. w melakserze, rozdrabniaczu). Wysypać na dno tortownicy i uklepać.\n", "Do miski włożyć mascarpone, wlać śmietankę 30% i dodać cukier. Ubijać przez ok. 2 minuty aż masa zwiększy objętość i napuszy się.\n", "W garnuszku zagotować mleko, odstawić z ognia i dodać żelatynę. Mieszać do całkowitego jej rozpuszczenia.\n", "Przelać do większej miski i po łyżce dodawać serki homogenizowane cały czas mieszając np. rózgą. Pod koniec dodać likier.\n", "Przelać do ubitej masy z mascarpone i zmiksować na małych obrotach miksera lub wymieszać rózgą.\n", "Dodać drobno posiekaną czekoladę oraz borówki i wymieszać łyżką. Wyłożyć na spód, udekorować owocami i wstawić do lodówki na kilka godzin. Przed podaniem posypać kakao.\n"], "tags": ["na upały", "desery", "desery bez pieczenia", "sernik na zimno", "borówka amerykańska"], "link": "https://www.kwestiasmaku.com/przepis/sernik-stracciatella-z-borowkami", "difficulty": ""}, {"name": "MAKARON Z KURCZAKIEM, CUKINIĄ I SOSEM ALFREDO. ZOBACZ TAKŻE", "categories": [], "rating": "4.6", "raters": "34", "likes": "1795", "duration": "", "ingredients": ["150 g makaronu", "1 filet z kurczaka (200 g)", "sól i biały pieprz (po 1/3 łyżeczki)", "2 ząbki czosnku", "1 łyżka oliwy", "1/3 szklanki tartego parmezanu lub grana padano", "1/3 łyżeczki tartej gałki muszkatołowej", "2 łyżki posiekanej natki pietruszki", "1 łyżka masła", "250 g cukinii (1 mała)", "125 ml śmietanki 30%", "1 żółtko", "szczypta kurkumy (opcjonalnie)"], "instructions": ["Makaron nastawić do ugotowania w osolonej wodzie. Filet z kurczaka oczyścić z błonek i kostek, przekroić wzdłuż na pół, następnie w poprzek na wąskie paseczki. Doprawić solą i białym pieprzem, natrzeć startym czosnkiem i obtoczyć w oliwie.\n", "Zetrzeć parmezan, dodać do niego startą gałkę muszkatołową i posiekaną natkę pietruszki, wymieszać i odłożyć.\n", "Cukinię umyć, osuszyć, odciąć końce, pokroić w małą kosteczkę. Na patelni rozgrzać masło, dodać cukinię i co chwilę mieszając smażyć przez ok. 4 miniuty aż się zrumieni, pod koniec doprawić solą. Zdjąć na talerz.\n", "Na tę samą patelnię włożyć kurczaka i na dużym ogniu obsmażyć go z każdej strony.\n", "Zmniejszyć ogień, przesunąć kurczaka na bok patelni, w wolne miejsce wlać śmietankę i dodać żółtko oraz kurkumę. Energicznie wymieszać rózgą, następnie połączyć z kurczakiem.\n", "Dodać podsmażoną cukinię, starty parmezan z gałką muszkatołową i natką. Wszystko wymieszać.\n", "Dodać odcedzony makaron i podgrzewać na małym ogniu mieszając przez ok. pół minuty.\n"], "tags": ["filety z kurczaka", "szybki obiad", "makarony", "dania główne", "kurczak", "cukinia"], "link": "https://www.kwestiasmaku.com/przepis/makaron-z-kurczakiem-cukinia-i-sosem-alfredo", "difficulty": ""}, {"name": "ZUPA KOPERKOWA. Z ziemniakami i marchewką", "categories": [], "rating": "4.8", "raters": "18", "likes": "1593", "duration": "", "ingredients": ["1 łyżka masła", "1 cebula", "1 marchewka", "3 ziemniaki", "1 litr rosołu lub bulionu drobiowego lub warzywnego", "szczypta kurkumy i szczypta papryki", "3 łyżki posiekanego koperku", "4 łyżki śmietany do zup 18%"], "instructions": ["W garnku na maśle zeszklić pokrojoną w kosteczkę cebulę. Marchewkę obrać, pokroić wzdłuż na 4 części, następnie posiekać na cienkie plasterki. Dodać do garnka z cebulą i podsmażyć mieszając przez ok. 3 minuty.\n", "Dodać obrane i pokrojone w kosteczkę ziemniaki, doprawić solą, pieprzem oraz kurkumą i papryką. Mieszając smażyć przez ok. 3 minuy.\n", "Wlać bulion i zagotować. Przykryć i gotować przez ok. 15 minut do miękkości warzyw. Na 2 minuty przed końcem dodać posiekany koperek.\n", "Odstawić zupę z ognia i zaprawić śmietaną: najpierw wymieszać ją z kilkoma łyżkami wywaru, później dopiero dodać do garnka z zupą ciągle mieszając.\n"], "tags": ["potrawy tradycyjne", "kuchnia polska", "zupy", "zupy polskie", "dla dzieci"], "link": "https://www.kwestiasmaku.com/przepis/zupa-koperkowa", "difficulty": ""}]